[Language]
Description= 正體中文

[Globals]
10001= 檔案
10002= 編輯
10003= 檢視
10004= 幫助
10005= 關閉
10023= 幫助內容
10018= 首頁
10019= 關於
10006= 停止
10007= 重新整理
10008= 屬性
10009= 名稱
10010= 開啟
10011= 大小
10012= 確定
10013= 取消
10014= 關閉
10015= 是
10016= 否
10017= 瀏覽...
10020= 匯出...
10021= 打開資料夾
10022= 工作
10024= 下一步
10025= 上一步
10026= 選項
19026= 總大小
19027= 可用空間
14023= 狀態
10027= 說明
10028= 完成
10029= 資源回收桶
14009= 詳細訊息
10030= 新增
10031= 移除
10032= 預設
10033= 建立日期
10034= 刪除
10035= 推薦給朋友
10036= 立即購買
10037= 輸入註冊碼
15009= 全部選取
15010= 全不選取
15011= 反轉選取
15014= 選取
10038= 選單
10039= 檢查更新
10040= 語言
10041= 您確定要將選擇的這些項目移動到資源回收桶？
10043= 部分檔案不能被刪除。請確認檔案並非使用中，而且磁碟容量未滿或寫入保護未開啟。
10044= 警告
10045= 訊息
10046= 錯誤
10047= 確認
10048= 初始化

10050= 建議值
10051= 套用
10052= 工具
10053= 由於有遺失或損壞的檔案導致該程式無法執行，請重新安裝來解決這個問題。點擊「是」下載最新版本的 Glary Utilities。
10055= 歷史紀錄
10054= 檢視歷史記錄
10056= 重設視窗佈局

10060= 您可能需要重新啟動程式讓更改語言介面生效。\r\n您確定要退出並重新啟動？
10061= 當有新版本時通知我
10062= 自動更新到最新版本
10063= 升級到Pro

10070= 將在 %s 秒後被忽略。


[Integrator]
10801= 清除與修復
10802= 優化和增強
10803= 隱私和安全
10804= 檔案和資料夾
10805= 系統工具

10806= 狀態
10807= 程式狀態
10808= 當前版本：
10809= 最後更新：
10810= 資料庫日期：
10811= 授權狀態
10812= 類型：
10813= 免費版
10814= 專業版
10815= 到期日期：
10816= 永不
10817= 點擊下面按鈕註冊您的付費產品。
10818= 註冊
10819= 自動維護設置

10799= 模組

10820= 設置
10821= 一般
10822= 語言：
10823= Windows 啟動時自動載入 Glary Utilities
10824= 關閉程式視窗時最小化到工作列
10825= 右鍵選單
10826= 選擇要加入到 Windows 檔案總管右鍵選單的項目
10827= 自動更新
10828= 在排定的時程執行線上更新
10829= 排程：
10830= 免費版無此功能
10831= 更改排程
10832= 自動維護
10833= 在 Windows 登出或關機時擦除隱私追蹤紀錄
10834= 隱私追蹤
10835= 選擇 Windows 登出或關機時您要刪除的隱私追蹤
10836= 自動一鍵維護
10837= 執行一鍵維護在預定的排程
10838= 還原中心
10839= 還原中心保護
10840= 選擇您希望被還原中心保護的模組
10841= 可用模組：
10842= 備份選項
10843= 自動刪除備份：
10844= 限制備份數目：
10845= 忽略列表
10846= 一周後
10847= 兩週後
10848= 三週後
10849= 一個月後
10850= 兩個月後
10851= 三個月後
10852= 自動一鍵維護選項
10853= 只掃瞄問題
10854= 掃瞄和修復問題
10855= 選擇您想擦除的痕跡
10856= 最小化到工作列時顯示氣球提示
10857= 程式啟動時檢查更新

10900= 撤消變更
10901= 管理您所有的系統還原點(為了系統安全，禁止刪除最新一個還原點)
10902= 系統還原
10903= 建立還原點
10914= 新的還原點已成功建立。
10904= 還原點建立失敗！此系統可能未開啟系統還原或者您沒有存取權限。
10905= 要啟用系統還原，請執行以下步驟：啟動控制台 ->系統 -> 系統還原選項分頁。清除複選框「在所有硬碟上關閉系統還原」啟用系統還原。點擊確定。
10906= 請先選擇一個還原點！
10907= 請儲存您的變更並關閉所有打開的程式。Windows 將在還原過程中自動重新啟動。
10908= 請先選擇一個備份！
10911= 備份
10912= 您確定要還原 %s 嗎？
10913= 還原成功。
10915= 請選擇一個您想還原的還原點，然後點擊「還原」按鈕。

10909= 提示
10910= Glary Utilities 仍在執行中。

10916= 常見問題
10917= 主題
10918= 便攜版
10919= 緊急支援

[License Dialog]
20001= 這是一個有時間限制的試用版。
20002= 您可以在 %s 天內無限制的測試該軟體的完整功能。
20003= 如果您喜歡此軟體並想在超出測試期間後繼續使用，請點擊「立即訂購」。
20004= 測試期間：%s2 天中的第 %s 天
20005= 這個試用版已過期。您能測試軟體的全部功能 %s 天。
20006= 如果您喜歡此軟體並想繼續使用，請點擊「立即訂購」。
20007= 測試期間已過
20008= 未註冊
20009= 版權所有(c)
20010= 此產品授權給：
20011= 警告：本電腦程式受版權法和國際公約的保護。未經授權擅自複製此程式或散佈可能會導致嚴重的民事和刑事處罰，將可能受到法律以最大程度追究。
20012= 網站
20013= 立即訂購
20014= 輸入代碼
20015= 繼續測試
20016= 您的名字：
20017= 註冊碼
20018= 如果您沒有一個註冊碼用來解鎖這個試用版，您可以
20019= 線上訂購一個。
20020= 您輸入的註冊碼是無效的。請檢查代碼，以確保它被正確輸入。
20021= 感謝以下人員作出的貢獻
20022= 立即升級！
20023= 請輸入您的授權資訊
20024= 授權類型：
20025= 要獲得授權，
20026= 首頁：

20027= 立即升級
20037= 請輸入您的姓名！
20038= 授權碼：
20039= 現在啟動
20040= 還沒有授權？
20041= 點擊這裡獲取一個。
20042= 我遺失了我的授權碼。
20043= 啟動 %s 的專業版
20044= 授權名稱：
20045= 到期日：
20046= 剩 %s 天
20047= %s 天前過期
20048= 續訂
20049= 匯出授權
20050= Glary Utilities 授權管理
20051= 例如：AC6E-D9C6-FAB8-A8C8
20052= 授權管理
20053= 授權資訊已被成功儲存到：
20054= 點擊這裡立即購買
20055= 試用版

[Updater]
30001= 無法檢索 %s 的資訊
30002= 您的電腦執行的是最新的版本 %s。沒有新的更新。
30003= 您正在使用 %s：%s2。
30004= %s 的更新版本可供下載：%s2。請點擊「確定」以打開下載詳情網頁，或點擊取消，如果您不希望在這個時候進行升級。
30005= 更新成功
30006= 獲取更新的版本(%s)...
30007= 獲取相關更新檔案(%s)...
30008= 檢查更新...
30009= 就緒
30010= 執行線上更新...
30011= 估計剩餘時間：
30012= 傳輸速率：
30013= 未知
30014= %s 秒
30015= %s2 中的 %s 已複製
30016= %s/秒
30017= 您必須升級到 %s 的專業版才能使用此功能。立即升級？
30018= %s 可更新。點擊此訊息來安裝它。
30019= %s 分 %s2 秒
30020= 獲取語言檔更新檔案(%s)...
30021= 版本 %s 可更新。立即更新！
30022= Glary Utilities 更新
30023= Glary Utilities 的新版本可更新！
30024= Glary Utilities %s可更新 - 您目前為 %s2。是否要立即下載新版本？
30025= 發行說明：
30026= 跳過這個版本
30027= 以後提醒我
30028= 下載
30029= 自動下載更新

[Context Menu]
40001= Glary Utilities 磁碟空間分析
40002= 用 Glary Utilities 加入
40003= 用 Glary Utilities 分割
40004= 用 Glary Utilities 解密
40005= 用 Glary Utilities 加密
40006= 用 Glary Utilities 粉碎
40007= 用 Glary Utilities 尋找空資料夾

40008= Glary Utilities 磁碟碎片整理
40009= 用 Glary Utilities 碎片整理整理磁碟
40010= 用 Glary Utilities 碎片整理整理資料夾
40011= 用 Glary Utilities 碎片整理整理檔案

[Registry Cleaner]
11001= 註冊表修復
11901= 清理您的註冊表，以提高系統的效能。
11002= 選擇要進行掃瞄的部分

11003= 行動
11004= 掃瞄註冊表
11005= 修復註冊表
11006= 還原之前的修復
11007= 工具

11008= 您選擇的問題已經被成功修復。
11009= 您確定要新增此項目到忽略列表？這個項目將不會再被發現。
11010= 檔案已經被儲存到：
11011= 發現問題摘要：
11012= 發現1問題
11013= 發現 %s 問題
11014= 已選擇要修復1問題
11015= 已選擇要修復 %s 問題
11016= 沒有找到問題
11017= 沒有選擇問題要修復
11018= (發現 %s 問題)
11019= 分析
11020= 部分：
11021= 校正：
11022= 用註冊表編輯器打開
11023= 用註冊表編輯器打開此項目
11024= 刪除該項目
11025= 保留此項目不修改
11026= 永遠排除該項目(永遠不會再找到)
11027= 屬性
11028= 打開此捷徑的屬性
11029= 刪除這個捷徑
11030= 保留此捷徑不修改

11031= 掃瞄完成
11032= 修復
11033= 點擊修復自動解決這些問題，或點擊關閉檢視詳細資訊。
11034= 修復完成
11035= 掃瞄中
11036= 修復中

11037= 還原
11038= 請選擇您要還原的備份檔和點擊「還原」按鈕。
11039= 備份
11040= 您確定要還原 %s 到系統註冊表？
11041= %s已被被成功還原到註冊表中。

11042= 該項目 %s 指向遺失的檔案或資料夾 %s2
11043= 此註冊項指向遺失的鍵 %s
11044= 此註冊項不包含數據，它可以被刪除。
11045= 此註冊項指向遺失的 CLSID %s
11046= 此註冊項指向遺失的圖示檔案 %s
11047= 此右鍵選單項 %s 指向遺失的程式 %s2
11048= 此註冊表是不完整的，因為子命令遺失。
11049= 此註冊項是不完整的，因為它不包含任何 Windows 需要的數據。
11050= 此註冊項指向遺失的 InprocServer %s。關聯的 CLSID 可以被刪除。
11051= 此註冊項指向遺失的 LocalServer32 %s。關聯的 CLSID 可以被刪除。
11052= 此註冊項指向遺失的類型庫 %s
11053= 此註冊項指向遺失的資料夾 %s
11054= 註冊項 %s 不包含任何數據。相關類型庫可以被刪除。
11055= 此註冊項指向遺失的檔案 %s
11056= 指示的檔案 %s 找不到。
11057= 與該項目 %s2 的關聯檔案 %s 不存在。
11058= 該項目 %s 指向遺失的幫助檔案 %s2
11059= 遺失共享檔案 %s
11060= 共享檔案 %s 不會再使用。
11061= 此項目的 ImagePath 指向遺失的檔案 %s。與之相關的服務可以被刪除。
11062= 該項目 %s 指向遺失的檔案 %s2
11063= 此捷徑指向遺失的目標 %s
11064= 此註冊項中包含了開始選單資料夾 %s 的參照，但它已被移除或刪除。
11065= 該項目 %s 指向遺失的程式 %s2
11066= 此解除安裝項目不包含 Windows 刪除該程式或元件所需的任何數據。
11067= 所需的解除安裝程式 %s 找不到
11068= 該項目 %s 指向遺失的資料夾 %s2

11069= 刪除鍵：
11070= 刪除值：
11071= 刪除檔案：

11072= 忽略列表管理器
11073= 該項目列表目前被掃瞄註冊表時設為忽略，如果您想要 %s 時包括這些項目其中之一，請移除其複選框標記。
11074= 註冊表鍵值

11075= 選擇目標資料夾備份被修復更改過的內容
11076= 限制備份數目：
11077= %s 已經存在。是否要替換它？
11078= 替換
11079= 問題摘要：(發現 %s 問題，選擇要修復 %s2 問題)
11080= 問題摘要：(發現 1 問題，選擇要修復 1 問題)
11081= (發現 1 問題)
11082= 問題摘要：(沒有發現問題，沒有選擇問題要修復)
11083= 掃瞄中...
11084= 沒有發現問題，沒有選擇問題要修復。
11085= 發現 %s 問題，選擇要修復 %s2 問題
11086= 發現 %s 問題，選擇要修復 %s2 問題
11087= 修復中...
11088= 匯出註冊表檔案
11089= 當前的鍵：
11090= 匯出鍵：
11091= 選擇要修復 %s 問題
11092= 匯出成功！
11093= 找到 %s 問題， %s2 問題已修復。
11094= 找到 %s 問題， %s2 問題已修復。
11095= 今天修復：%s 問題，總共：%s2 問題。
11096= 今天修復：%s 問題，總共：%s2 問題。
11097= 今天修復：%s 問題，總共：%s2 問題。
11098= %s 問題
11099= 1 問題
11100= 沒有問題
11101= 請至少選擇一個項目進行掃瞄！
11102= 請至少選擇一個項目進行清理！
11103= 點擊「掃瞄註冊表」掃瞄您的註冊表中的問題。
11104= 找到 %s 問題，已選擇要修復 %s2 問題
11105= %s 問題已修正
11106= %s 問題已修正
1101001= 我的電腦
1101002= 註冊表保全
1101003= 廣告軟體和間諜軟體
1101004= 廢棄軟體
1101005= 自定義控制台
1101006= 檔案副檔名
1101007= 檔案關聯
1101008= 開始選單
1101009= 開機啟動程式
1101010= 共享程式
1101011= 軟體位置
1101012= 新增/移除軟體
1101013= Windows 字型
1101014= 幫助和資源
1101015= 聲音和 Appevents
1101016= MRU 和歷史記錄列表
1101017= 設備驅動程式
1101018= Windows 服務
1101019= 虛擬設備
1101020= ARP 快取
1101021= 深度掃瞄
1101022= 檔案和資料夾

[Disk Analysis]
19001= 磁碟空間分析器
19101= Glary 磁碟管理器
19901= 顯示您檔案和資料夾的磁碟空間使用情況
19003= 瀏覽器
19004= 命令提示字元
19005= 刪除(到資源回收桶)
19006= 顯示工具列
19007= 顯示狀態列
19008= 顯示檔案類型
19009= 顯示大檔案
19010= 檔案
19011= 資料夾
19012= 屬性
19013= 百分比
19014= 檔案類型
19015= 說明
19016= 檔案名稱
19017= 資料夾
19018= 修改
19019= 正在載入的檔案類型...

19020= [檔案]
19021= 我的電腦

19022= 選擇磁區
19023= 所有本地磁區
19024= 單一磁區
19025= 資料夾
19028= 使用/總計
19029= 選擇資料夾：

1801001= 分析
1801002= 返回
1801003= 電腦
1801004=
1801005= 顯示副檔名
1801006= 所有類型
1801007= 影片
1801008= 壓縮檔
1801009= 音樂
1801010= 圖片
1801011= 文件
1801012= 其他
1801013= 副檔名
1801014= 檔案數
1801016= 類型
1801017= 位置
1801018= 修改日期
1801019= 可用空間

1801020= 工具列
1801021= 導航
1801022= 詳細資訊
1801023= 顯示所有檔案
1801024= 檔案和資料夾

1801025= 立即分析磁區
1801026= 磁區還沒有被分析。\n由於磁區尚未進行分析，所以沒有有關磁碟空間、檔案類型或大型檔案的資訊可用。在分析過程中，對於所選擇的磁區的資訊，包含檔案、資料夾和磁碟空間的使用情況將被收集和顯示。
1801027= 只有檢查

1801028= 檔案大小：
1801029= 總大小：
1801030= 存取日期：
1801031= 修改日期：
1801032= 建立日期：
1801033= %s 項目已選擇
1801034= 大小：
1801035= 總數
1801036= 未知
1801037= 已用空間：
1801038= 已分析
1801039= 未分析

1801040= 資料夾被選中時自動展開

1801041= 圓餅圖
1801042= 其他
1801043= 空

1802001= 已完成
1802002= 失敗
1802003= 已中斷
1802004= 分析您的儲存位置
1802005= 請等待磁碟分析分析完畢所選的儲存位置。

1803001= 無效的路徑列表：\n
1803002= 檔案路徑列表：\n
1803003= %s 項目無法被掃瞄

1804001= 您選擇的磁區尚未進行分析。現在要進行分析嗎？

1805001= 您確定要移動這些項目 %s 到資源回收桶？
1805002= 刪除
1805003= 刪除 %s 項目
1805004= 您確定要永久刪除這些項目 %s ？
1805005= 您確定要將此項目移動到資源回收桶？
1805006= 您確定要永久刪除此項目嗎？

[Startup Manager]
14001= 啟動管理器
14101= 快速啟動
14901= 管理在啟動時自動執行的程式
14002= 禁用此項
14003= 啟用此項
14004= 新增程式...
14005= 刪除該項目
14006= 編輯項目...
14007= 顯示詳細資訊列
14008= 重新整理啟動列表
14010= 其他自動啟動
14011= 排定的工作
14012= 本地服務
14013= 程式在 Windows 啟動或使用者登入時被啟動。
14014= 沒有項目被選擇。
14015= 無效的項目。它可以被刪除。
14016= <無資訊>
14017= 產品：
14018= 公司：
14019= 新增啟動項目
14020= 您確定要刪除此啟動項目
14021= 編輯選擇的啟動項目

14022= 路徑
14024= 位置
14035= 評價
14025= 啟用
14026= 禁用

14027= 啟動列表報告由 %s2 在 %s 建立
14028= 總計 %s 個項目
14029= 報告已被儲存到 %s

14030= 搜尋 Google...

14031= 啟動項目配置
14032= 請輸入一個名稱。
14033= 請輸入命令行。
14034= 指定的檔案無法找到。您真的要繼續嗎？

14043= 未知
14036= 值得信賴
14037= 使用者的選擇
14038= 中性
14039= 不需要
14040= 危險
14041= 註解
14042= 更多資訊

14044= 註解
14045= 您對此項目的註解
14046= 您對此項目的意見
14047= 這會改變風險評估等級
14048= 提交註解

14049= 延遲時間
14050= 立即開始
14051= 程式延遲啟動。
14052= 上移
14053= 下移
14054= 要延遲一個應用程式，請從上面的列表中進行選擇，也可以將其拖放到下面的列表中。
14055= 要取消延遲一個應用程式，請從下面的列表中進行選擇，也可以將其拖放到上面的列表中。
14056= 重複項目偵測
14057= 看來 %s 在您把它放入延遲啟動列表之後，又把自己再次增加到 Windows 啟動程序中。
14058= 要解決這個問題，您應該打開 %s 和尋找一個選項，上面寫著「Windows 啟動時執行」或類似的東西，並禁用它。
14059= 如果該選項不存在，那麼您可以和 %s 將自動啟動功能的設計者聯繫，並詢問他們是否可以新增一個功能來禁用 %s 隨著 Windows 自動啟動。
14060= 如果不能阻止 %s 隨著 Windows 啟動，那麼倒不如乾脆讓 Windows 管控它，並從延遲啟動列表中刪除 %s。
14061= 您想從延遲啟動列表刪除 %s 嗎？
14062= 已延遲
14063= 延遲
14064= 取消延遲
14065= 秒

2501001= 詳細資訊列
2501002= 狀態列
2501003= 執行中
2501004= 停止
2501005= 記憶體使用
2501006= 啟動項目已經存在。\n您還是要取代它？
2501007= 無法設置「%s」的數據
2501008= 詳細資訊
2501009= 載入時間
2501010= 啟動程式
2501011= 排定的工作
2501012= 附加元件
2501013= 應用服務
2501014= Windows 服務

2501015= 成為第一個註解該啟動程式的人
2501016= %s 使用者建議禁用或延遲該啟動程式

2501017= 啟動時啟用
2501018= 所選的啟動程式已啟用
2501019= 啟動時禁用
2501020= 所選的啟動程式已禁用

2501021= 秒
2501022= 分
2501023= %s 程式在 Windows 啟動或在使用者登入時被啟動

2501024= 取消變更
2501025= 進階加速
2501026= 開機時間在您下次重啟後顯示
2501027= 有用

2501028= 啟動延遲
2501029= 所選的啟動程式被延遲

2502002= 刪除所有
2502003= 刪除
2502004= 時間
2502005= 還原
2502006= 操作
2502007= 刪除所有在此之後
2502008= 刪除所有在此之前
2502009= 全部還原在此之後

2502101= 今天
2502102= 更多


2503002= 有用
2503003= 沒有用

2503004= 請輸入您的意見。謝謝。
2503005= 請輸入您的姓名。謝謝。
2503006= 連結檢視更多細節(可選)
2503007= 您的姓名
2503008= 您提交的內容已經被我們成功接收。

[Disk Cleaner]
13001= 磁碟清理
13301= Glary 磁碟清理
13901= 從磁碟刪除垃圾數據，並還原磁碟空間
13002= 磁碟清理
13003= 更多選項
13004= 選擇您要清理的磁區。
13005= 當選擇完您的磁區。點擊下一步。
13006= 請等待 %s 完成掃瞄選取的磁區。
13010= 當選擇完您的磁區。點擊下一步。
13007= 您可以使用磁碟清理釋放磁區 %s2 的 %s 磁碟空間
13008= 您將獲得的總磁碟空間量：
13009= 清理前請備份 %s 。
13110= 檢視檔案
13011= 點擊下一步開始清理程序。
13012= Windows 元件
13013= 您可以通過刪除沒有使用的可選 Windows 元件釋放更多的磁碟空間。
13014= 清理...
13015= 還原
13016= 您可以從備份檔案中還原被刪除的暫存檔。
13017= 還原...

13018= 清理順利完成。
13019= 備份已建立。
13020= 點擊完成返回到主介面。

13021= 請至少選擇一個磁區搜尋。

13022= 掃瞄中...
13023= 已完成
13024= 初始化中...
13025= 資源回收桶包含已經從電腦中刪除的檔案。這些檔案不會被永久刪除，直到您清空資源回收桶。
13026= 暫存檔
13027= 暫存檔是程式所使用的作為中間檔的儲存空間，通常使用後會被移除。
13028= 空檔案
13029= 空檔案不包含任何數據，通常可以將其刪除。
13064= Internet 暫存檔
13065= Internet 暫存檔資料夾包含儲存在硬碟上的網頁以便快速瀏覽。您對於網頁的個性化設置將保持不變。

13030= 清空資源回收桶...
13031= 清理 Internet 暫存檔案...
13032= 刪除暫存檔...
13033= 刪除空檔案...

13034= 請選擇您要刪除的檔案。
13035= 沒有選擇檔案。
13036= 開啟檔案
13058= 總計 %s 檔案
13059= 建立：
13060= 修改：
13061= 上次存取：

13037= 一般
13038= 排除
13039= 包含

13040= 檢視下面的垃圾檔案類型列表，透過勾選或取消勾選其相應的複選框來選擇或取消搜尋的包含項目。
13041= 檔案類型
13042= 如果您不能確定這些選項，建議讓它們保留為預設值。
13043= 所有這些資料夾中的檔案將不會被視為垃圾。
13044= 資料夾
13045= 所有這些資料夾中的檔案應始終被視為垃圾，不管類型為何。

13046= 您可以使用萬用字元，例如：*.tmp
13047= 檔案名稱結尾：
13048= 請輸入副檔名。
13049= 您可以使用萬用字元。
13050= 不可為空。

13051= 請選擇您要還原的備份和點擊「還原」按鈕。

13052= 自定義還原
13053= 請檢查標記要還原的項目，並點擊還原。
13054= 還原成功。

13055= 目標
13056= 檔案
13057= 路徑
13062= 類型

13063= 新增一個垃圾檔案類型

1301001= 開始清理
1301002= 掃瞄
1301003= 還原
1301004= 路徑
1301005= 備份所選
1301006= 全部選取
1301007= 全不選取
1301008= 預設選取
1301009= 您上一次清理磁碟是在：
1301010= %s/%s2/%s3
1301011= 快速而簡便的方法來清理電腦上無用的檔案。
1301012= 總節省空間：%s
1301013= 恭喜！您的磁區是乾淨的。
1301014= 清理無用檔案可以節省磁碟空間。
1301015= 結果
1301016= 檔案列表
1301017= 重新掃瞄
1301018= 排除此檔案
1301019= 更多

1302001= Windows
1302002= 系統暫存
1302003= 使用者暫存
1302004= 略縮圖快取
1302005= 記憶體傾印檔案
1302006= 錯誤報告檔案
1302007= 系統日誌檔案
1302008= 遠端桌面快取
1302009= 資源回收桶
1302010= 開始選單無效的捷徑
1302011= 桌面無效的捷徑
1302012= IIS 日誌檔案
1302013= 舊的預讀取數據
1302014= 字型快取
1302015= 下載的程式
1302016= Windows 更新
1302017= 瀏覽器
1302018= Internet Explorer
1302019= Mozilla Firefox 快取
1302020= Google Chrome 快取
1302021= Opera 快取
1302022= 應用程式
1302023= Google Earth 快取
1302024= Picasa 快取
1302025= ACDSee 快取
1302026= 磁碟磁區
1302027= 請至少選擇一個磁區進行掃瞄
1302028= 做清理之前，您要備份的檔案嗎？
1302029= 備份失敗，是否要繼續清理？
1302030= 檔案數目：%s 檔案大小：%s2
1302031= %s 項目已選取
1302032= 掃瞄完成。 %s 檔案，共找到 %s2 。
1302033= 建議立即清理您的磁區。
1302034= 恭喜！您有一個乾淨的電腦！
1302035= 保持電腦乾淨是個好習慣。請繼續保持吧！
1302036= 掃瞄已被取消！
1302037= 您選擇了 %s 檔案，總共 %s2。
1302038= 清理完成。總共 %s 垃圾檔案被清理。
1302039= 清理完成。
1302040= %s 正在使用中，現在不能刪除。
1302041= 垃圾檔案：%s
1302042= 自定義檔案和資料夾
1302043= 自定義名稱
1302044= 自定義檔案和資料夾
1302045= 位置
1302046= 例如：*.tmp|*.log
1302047= 例如：*.sys|*.txt
1302048= 僅包括檔案
1302049= 包含檔案和子資料夾
1302050= 為了安全，您不能清除在 Windows 系統目錄中的檔案。
1302051= 您確定要清空這個目錄？
1302052= 為了安全，請不要選擇 Windows 系統檔。
1302053= 選擇您想刪除的額外檔案和資料夾(僅限進階使用者)。
1302054= 請選擇您要刪除的檔案或資料夾。
1302055= 自定義檔案或資料夾已經存在，您還想要增加嗎？
1302056= 自定義檔案或資料夾已經存在，您還想要改變嗎？
1302057= 您的電腦沒有很多垃圾檔案。保持您的電腦清潔是個好習慣。請繼續保持吧！
1302058= Windows 安裝程式暫存檔

1302059= Safari 快取
1302060= Windows Media Player
1302061= Safari

1302062= DAEMON Tools
1302063= Adobe Reader
1302064= Foxit Reader
1302065= ooVoo
1302066= Steam
1302067= Axialis IconWorkshop
1302068= SpyBot Search and Destroy
1302069= iTunes
1302070= Download Accelerator Plus
1302071= VAssistX Data Files
1302072= Microsoft Visual Studio
1302073= RealPlayer 日誌檔案
1302074= Yandex Browser 快取
1302075= UltraEdit 安裝檔
1302076= UltraCompare 安裝檔
1302077= XnView
1302078= HandBrake
1302079= Foxit Reader
1302080= Oxygen XML Editor
1302081= MySpaceIM
1302082= Acronis True Image
1302083= Internet Download Manager
1302084= Orbit Downloader
1302085= SyncBackFree
1302086= MicrosoftEdge
1302087= ImgBurn
1302088= Google Earth
1302089= Adobe Air
1302090= Ditto
1302091= PDFCreator
1302092= Evernote
1302093= Zune
1302094= CDBurnerXP
1302095= VLC Media Player
1302096= MediaMonkey
1302097= A-Squared
1302098= Go!Zilla
1302099= CoffeeCup HTML Editor
1302100= Freemake Video Downloader
1302101= Ashampoo Burning Studio 15
1302102= Ashampoo Burning Studio 14
1302103= MusicMatch Jukebox
1302104= Skype

1303001= 備份...

1304001= 無法顯示的數據！

1305001= 開始掃瞄：
1305002= 掃瞄結果：
1305003= 沒有找到垃圾檔案
1305004= %s 檔案，總共 %s2
1305005= 掃瞄結束：
1305006= 總計結果：
1305007= %s 檔案，%s2 要移除
1305008= 開始清理
1305009= 結束清理
1305010= 清理 %s 檔案，總共 %s2
1305011= %s 檔案無法移除。
1305012= 寫入時間：
1305013= 總共 %s 檔案，%s2。

1305014= %s 需要被關閉清理快取。\n您想要 Glary Utilities 關閉 %s 嗎？
1305015= Firefox
1305016= Google Chrome
1305017= Opera
1305018= %s 需要被關閉清理快取。\n您想要 %s2 關閉 %s 嗎？

1306001= 今天清理：%s，總計：%s2。
1306002= %s 發現，%s2 移除。
1306003= 您確定要還原 %s 嗎？
1306004= %s 已被成功還原。
1306005= %s 垃圾檔案已被移除。
1306006= 點擊「掃瞄」掃瞄您的系統垃圾檔案
1306007= %s 檔案，總計找到 %s2。
1306008= %s 釋出
1306009= 總計 %s 垃圾檔案已被移除。

[Uninstaller]
12001= 解除安裝管理
12101= 絕對解除安裝器
12901= 完全地解除安裝您不再需要的程式
12002= 備份解除安裝資訊
12003= 還原解除安裝資訊
12004= 匯出程式清單
12005= 解除安裝此程式
12006= 解除安裝選取的程式
12007= 修改屬性
12008= 還原被刪除的項目
12009= 顯示命令行
12010= 當前安裝的程式：
12011= 排序方式：
12012= 安裝日期
12013= 自動修正無效項目
12014= 批次解除安裝
12015= 搜尋程式
12016= 點擊此處獲得支援資訊。
12017= 命令行
12038= 移除項目

12018= 更改
12019= 移除
12020= 更改/移除

12021= 總計 %s 程式
12022= 無法刪除資料夾%s，它正在被另一個使用者或程式使用中。您想在下次啟動時刪除它嗎？
12023= 新！

12024= 為了更改此程式或從您的電腦中移除它，%s 點擊更改/移除。
12025= 為了更改此程式或從您的電腦中移除它，%s 點擊更改或移除。
12026= 為了從您的電腦中移除此程式，%s 點擊移除。

12027= 安裝在
12028= 註冊表檔案(*.reg)
12031= 文件檔案(*.txt)
12029= 從%s成功還原解除安裝資訊
12030= 您確定想從電腦中刪除 %s 嗎？
12032= 報告建立在
12033= 您的電腦中安裝的程式(總計 %s 程式)：
12034= 檔案已經被儲存到：
12035= 系統上安裝的所有程式都正常，沒有找到無效項目。
12036= 您確定想從已安裝的程式列表中刪除 %s 嗎？

12037= 試圖移除 %s 時發生錯誤。它可能已經被解除安裝。您想在安裝的程式列表中刪除 %s2 嗎？
12039= %s 是一個「隱藏」的程式，而且可能系統曾使用過。您確定您想將其解除安裝？
12040= 目前還有檔案遺留在安裝目錄「%s」下。為了確保不刪除有用的數據檔案，您可以通過點擊「瀏覽目錄」按鈕瀏覽該目錄。如果您確定該檔案己無需存在，請點擊「全部刪除」按鈕。
12041= 瀏覽目錄
12042= 全部刪除
12043= 刪除之前備份該項目。

12044= 找不到搜尋字串。
12045= 尋找
12046= 尋找下一個
12047= 尋找內容：

12048= 下列無效項目已被發現。您想刪除這些註冊表項目嗎？(您也可以稍後手動刪除它們)
12049= 無效項目
12050= 刪除之前備份這些項目。

12051= 請選擇您要還原的程式項目，然後點擊「還原」按鈕。
12052= 還原
12053= 程式項目
12054= 備份日期
12055= 您確定要還原程式項目 %s 到系統註冊表？

12056= 使用以下資訊來獲取技術支援
12058= 發行者
12059= 版本：
12060= 聯繫方式：
12061= 支援資訊：
12062= Readme:
12063= 產品更新：
12064= 註解：
12065= 產品編號：
12066= 註冊公司：
12067= 註冊所有人：
12068= 安裝位置:

12069= 程式(*.exe；*.com；*.bat)
12070= 所有檔案(*.*)
12071= 您輸入的可能是無效的命令行。您確定仍然要繼續嗎？

12072= 執行安裝程式
12073= 命令行解除安裝程式：
12074= 試圖移除 %s 時出錯。您沒有 %s2 的存取權限。
12075= 您可以在下面指定新的解除安裝程式。

12076= 備份此項目
12077= 支援資訊
12078= 顯示 Windows 更新

12080= 圖示
12081= 列表
12082= 詳細資訊

12083= 所有程式
12084= 最近安裝的程式
12085= 大型程式
12086= 很少使用的程式
12087= Windows 更新

12088= 上次使用：
12089= 解除安裝資訊儲存到：
12090= 禁用上次存取更新
12091= 新！
12092= 搜尋軟體

[Duplicate Files Finder]
15001= 重複檔案尋找器
15901= 搜尋空間浪費和錯誤產生的重複檔案
15002= 掃瞄重複檔案
15003= 開啟檔案
15004= 開啟方式...
15005= 瀏覽資料夾
15006= 檔案屬性
15007= 產生報告
15008= 刪除選取的檔案
15012= 各組選取一個
15013= 未來的搜尋排除此資料夾
15015= 路徑
15016= %s2 中的 %s 標記為刪除。
15017= 重複的檔案組
15018= 您確定您想將所選資料夾 %s 內的所有項目排除在任何後續的搜尋之外？
15019= 沒有要刪除的項目被選取。

15020= 掃瞄精靈
15021= 請選擇您想要掃瞄的磁區或資料夾。
15022= 磁區
15023= 資料夾
15024= 新增資料夾
15025= 重複檔案判定標準
15026= 檔案名稱相同
15027= 大小相同
15028= 檔案時間相同
15029= 忽略檔案大小小於
15030= 只搜尋以下最常見的檔案
15031= 掃瞄所有檔案
15032= 檔案類型
15033= 搜尋時排除這些資料夾：
15034= 資料夾
15035= 掃瞄重複檔案...
15036= 沒有磁區被選擇。請至少選擇一個磁區以繼續。
15037= 沒有資料夾被選擇。請至少新增一個資料夾繼續。
15038= 沒有檔案類型被選擇。請至少選取一種檔案類型繼續。
15039= 整理檔案中。這可能需要一些時間，取決於檔案的數目。請稍候...
15040= 總共 %s 檔案被掃瞄和 %s2 重複被發現。

15041= 加入新的檔案名稱到尋找中
15042= 您可以使用萬用字元，例如 *.avi
15043= 檔案名稱結尾：
15044= 請輸入副檔名。

15045= 輸入資料夾
15046= 選擇資料夾
15047= 您可以使用萬用字元 *,?
15048= 不可為空。
15049= 修改日期
15050= 該檔案類型已新增。
15051= 建立日期
15052= 檔案狀態
15053= 原始
15054= 複製

15055= 所有檔案檢視
15056= 分組檢視

1500001= Glary 重複清理
1501001= 設置掃瞄參數
1501002= 智能選取
1501003= %d 個項目在 %d 中標記為刪除
1501004= %s 已經存在。\n您要替換它嗎？
1501005= 確認另存為
1501006= 刪除檔案
1501007= 文件
1501008= 音樂
1501009= 圖片
1501010= 程式語言
1501011= 影片
1501012= 其他
1501013= DupefindFile 報告由 %s2 在 %s 建立
1501014= 總計 %s 檔案
1501015= 該檔案已被儲存到：
1501016= 排除
1501017= 排除的資料夾列表
1501018= 您確定要刪除所有重複的檔案？

1502002= 排除檔案

1503001= 重複檔案判定標準

1504001= 掃瞄
1504002= 總大小
1504003= 使用空間
1504004= 可用空間
1504005= 檔案路徑

1505001= 儲存位置
1505002= 狀態
1505003= 等待
1505004= 載入
1505005= 總計 %d 個檔案進行掃瞄，找到 %d 個重複。
1505006= 整理檔案中，請耐心等待...

1506001= 一般
1506002= 排除檔案

1507001= 選取選項
1507002= 套用於所有群組
1507003= 智能選取選項
1507004= 排除原始檔案
1507005= 透過建立時間
1507006= 透過修改日期


[Empty Folders Finder]
16001= 空資料夾尋找器
16901= 尋找和刪除您的 Windows 中的空資料夾
16002= 掃瞄空資料夾
16003= 排除的資料夾列表
16004= 刪除選取的資料夾
16005= 排除選取的資料夾(永遠也不在尋找)
16006= 排除
16007= 資料夾
16008= 您確定您要新增選取的項目道忽略列表？這些項目將不會被再次找到。

16009= 忽略列表管理器
16010= 項目列表目前在掃瞄空資料夾時被忽略。如果您想要包含其中任一個項目，請移除其複選標記。

16011= 立即掃瞄
16012= 勾選您想要掃瞄的磁區複選框

1601001= 正在準備空資料夾樹狀圖...

1602001= 正在準備的資料夾列表...
1602002= 掃瞄完成。
1602003= 掃瞄 %s 中
1602004= 載入磁碟...
1602005= 排序檔案中...
1602006= 儲存數據中...
1602007= 初始化中...
1602008= 掃瞄空資料夾中...
1602009= 排序空資料夾中...

[Shortcuts Fixer]
17001= 捷徑修復器
17901= 修正您的開始選單和桌面上的捷徑中的錯誤
17002= 掃瞄
17003= 修復捷徑
17004= 刪除
17005= 目標
17006= 位置
17007= 瀏覽遺失的捷徑目標
17008= 立即掃瞄
17009= 掃瞄選項
17010= 只掃瞄開始選單和桌面
17011= 掃瞄空的開始選單資料夾
17012= 勾選您想要掃瞄的磁區複選框
17013= 沒有發現。

1701001= 快速掃瞄
1701002= 進階掃瞄
1701003= 停止掃瞄
1701004= 修復所有選取項目
1701007= 錯誤
1701008= 已修復
1702001= 位置：
1702002= 目標：
1702003= 參數：
1702004= 說明：
1702005= 點擊「套用」儲存更改。
1702006= 您選擇一個資料夾。
1703001= 移除
1703002= 點擊「%s」從列表中刪除選取的捷徑;{\r\n}點擊「%s2」將選取的捷徑移到資源回收桶;{\r\n}點擊「%s3」永久刪除選取的捷徑。
1703003= 刪除前備份選取的捷徑

[Tracks Eraser]
18001= 痕跡擦除器
18801= Glary 痕跡擦除器
18901= 清除所有的痕跡、憑證、cookies、internet 歷史紀錄和更多
18002= 刪除選取的痕跡
18003= 只顯示可擦除的痕跡
18004= 刪除這些痕跡
18005= 無痕跡被選取。要刪除痕跡，請選取每個您想擦除的痕跡名稱左側的複選框。
18006= 您確定要刪除 %s 痕跡設置？
18007= 痕跡已被成功擦除。
18008= 您確定您想清理您的 %s 痕跡？

18009= IE Cookie 管理
18010= IE 輸入過網址
18011= 選取擦除時您想要保留的 Internet Explorer cookies
18012= 網站
18013= 命中率
18014= 最後修改
18015= 到期
18016= 完整位址
18017= 立即刪除未選取的 cookies
18018= 選取擦除時您想要保留的 URLs - URL歷史記錄
18019= Urls
18020= 刪除未選取的 URLs

18021= 擦除

18022= Windows
18023= 刪除歷史記錄，最近使用的列表(MRU 列表)和微軟 Windows 的其他憑證。
18024= Windows 最近的項目
18025= 清除機器上的最近使用的文件和檔案列表。此列表通常位於開始選單>最近的項目。
18026= Windows 開始選單執行
18027= 清除您在 Windows 的開始>執行功能中最近輸入的命令歷史記錄。
18028= Microsoft 通用對話框 - 檔案/資料夾 列表
18029= Microsoft 通用對話框是一個標準元件，應用在許多軟體程式來提供檔案、資料夾、顏色和印表機的選擇使用的。本痕跡擦除器清除您在您的機器上選擇過的歷史紀錄。由於 Microsoft 通用對話框控件用於大多數 開啟/儲存 檔案對話框窗口，本痕跡擦除器將清除出您對於大多數應用程式最後開啟的資料夾歷史紀錄。清除您搜尋您的機器上的最近的資料夾和檔案列表。
18030= 開始選單搜尋
18031= 清除您在開始選單中進行 Windows 搜尋的歷史紀錄。
18032= Windows剪貼簿
18033= 通常檔案使用包括「複製」和「貼上」操作時，Windows 剪貼簿會記住的最後一個複製的操作，可能會包含和您有關的訊息，例如密碼、信用卡資訊或個人資訊。
18034= Windows 暫存檔
18035= 清空 Windows 暫存目錄。
18036= Windows 資源回收桶
18037= 清空 Windows 資源回收桶。
18038= Windows 連線的網絡磁碟機
18039= 當您通過磁碟機代號連線網絡磁區並存取它們，Windows 會在註冊表中記住您的所有連線。使用此設置清空紀錄。
18040= 開始選單點擊歷史記錄
18041= Windows 在開始選單上儲存你最近點擊的項目列表。選取此選項可清理「開始選單點擊歷史記錄」列表。
18042= 網路芳鄰
18043= 當您使用網路芳鄰來訪問遠端伺服器，您最近所有的共用都被儲存，任何人都可以透過檢視在網路芳鄰資料夾中的 MRU 列表看到您的網路芳鄰。選取此選項進行清理。

18044= Internet Explorer
18045= 移除歷史記錄、最近使用的列表( MRU 列表)、Internet 暫存檔和 Internet Explorer 網頁瀏覽器中的其他憑證。
18046= Internet Explorer - URL 歷史紀錄
18047= 移除您在 Internet Explorer 位址列中輸入過的 URL 歷史紀錄。當歷史被儲存後，Internet Explorer 會使用「智能」技術嘗試猜測您想訪問且正在輸入的網站，例如您輸入 www.gl - 它會猜測是 www.glarysoft.com，或者您曾訪問過而且是 www.gl 開頭的任何其它網站。
18048= Internet Explorer 歷史記錄
18049= 移除使用 Internet Explorer 在機器上訪問過的網站的歷史記錄。
18050= Internet Explorer Cookies
18051= 網站使用一個小的文字檔儲存資訊在您的硬碟上，它叫做「cookie」。Cookie 包含關於您和您的偏好的資訊，或者它可能只包含您訪問的網站中哪些頁面的記錄，以幫助該網站在您的下一次訪問時個人化您的顯示內容。由於一些  Cookies 是有用的，您可能想留住它們，點擊「選項」選擇您需要保留的 Cookie，所有其它未標記的都將被刪除。
18052= 智能表單 - 自動完成密碼
18053= 從 Internet Explorer 移除自動完成表單和密碼的歷史紀錄。如果有設定，Internet Explorer 將儲存線上常見的表單、使用者名稱和密碼的數據，當您再次返回該網站時，這些被儲存的數據將自動填入表格中。此痕跡擦除器將清除該數據並保護您不會被此機器上其它使用者使用您的配置檔線上登入該網站。
18054= Internet 暫存檔
18055= 刪除所有 Internet Explorer 當您瀏覽網站或下載內容時建立儲存的暫存檔 。

18056= 附加元件
18057= 許多第三方應用程式記錄透過它們最近打開或者執行的檔案。使用這些附加元件，您可以清空許多受歡迎應用程式的 MRU 歷史紀錄。

18058= Mozilla Firefox
18059= 移除歷史記錄、最近使用的列表(MRU 列表)、Internet 暫存檔和 Firefox 網頁瀏覽器中的其他憑證。
18060= Mozilla Firefox - 歷史紀錄
18061= 移除使用 Mozilla Firefox 在機器上訪問過的網站的歷史記錄。
18062= Mozilla Firefox - Cookies
18063= 移除儲存在 Firefox 快取資料夾中的 Cookie。
18064= Mozilla Firefox - Internet 快取
18065= 移除 Firefox 的 Internet 檔案快取。
18066= Mozilla Firefox - 已儲存的表單資訊
18067= 移除當您在網頁的填寫表單時 Firefox 儲存的表單數據。
18068= Mozilla Firefox - 已儲存的密碼
18069= 移除當您在網頁的填寫表單時 Firefox 儲存的密碼。
18070= Mozilla Firefox - 下載管理器歷史記錄
18071= 移除下載管理器最近下載檔案的痕跡。
18072= Mozilla Firefox - 搜尋歷史
18073= 移除 Firefox 搜尋列中輸入過的搜尋字串。

18074= 擦除 %s 的痕跡。這可能需要一些時間...
18075= 擦除 %s 的痕跡...

18076= Index.dat 檔案
18077= Index.dat 檔案是以隱藏檔的方式存在您的電腦上，其中包含您的網上活動、您在哪裡上網、您去過哪些網站；您最近存取過的 URL-s、檔案和文件列表的所有痕跡。
18078= 掃瞄 %s 的痕跡。這可能需要一些時間...
18079= 掃瞄 %s 的痕跡...
18080= 建立報告...
18081= 分析報告
18082= %s 項目在 Windows 註冊表中被移除。
18083= %s 檔案和 %s2 資料庫項目被移除。
18084= 將被刪除檔案的詳細資訊：
18085= 分析

18086= 痕跡
18087= 結果

18088= Google Chrome
18089= 移除歷史記錄、最近使用的列表(MRU 列表)、Internet 暫存檔和 Google Chrome 網頁瀏覽器中的其他憑證。
18090= Google Chrome - 歷史紀錄
18091= 移除使用 Google Chrome 在機器上訪問過的網站的歷史記錄。
18092= Google Chrome - Cookies
18093= 移除儲存在 Google Chrome 快取資料夾中的 Cookie。
18094= Google Chrome - Internet 快取
18095= 移除 Google Chrome 的 Internet 檔案快取。
18096= Google Chrome - 已儲存的表單資訊
18097= 移除當您在網頁的填寫表單時 Google Chrome 儲存的表單數據。
18098= Google Chrome - 下載歷史記錄
18099= 移除下載管理器最近下載檔案的痕跡。

18100= 強烈建議您關閉 %s 後繼續。痕跡擦除器無法擦去正在被其他程式使用的痕跡。

18101= %s 檔案和 %s2 資料庫項目被移除。

2101001= %s 項目被選取。
2101002= 無痕跡被選取。要分析痕跡，請選取每個您想分析的痕跡名稱左側的複選框。

2102001= Windows Live 工具列
2102002= 從 Windows Live 工具列移除最近搜尋歷史紀錄。
2102003= Google 工具列
2102004= 從 Google 工具列移除最近 Internet Explorer 搜尋歷史紀錄。
2102005= Google 桌面工具列
2102006= 從 Google 桌面工具列移除最近搜尋歷史紀錄。
2102007= Kazaa 搜尋歷史記錄
2102008= 清除 Kazaa 檔案搜尋歷史紀錄。
2102009= eMule
2102010= 清除 eMule 搜尋歷史紀錄。
2102011= MSN Messenger
2102012= 移除 MSN Messenger 快取歷史記錄。
2102013= Sound Forge 6.0
2102014= 移除 Sound Forge 6.0 快取歷史記錄。
2102015= Fresh Download
2102016= 移除 FreshDownload 下載歷史記錄。
2102017= Windows Media Player
2102018= 清除 Windows Media Player 最近開啟的電影和音樂檔案、URLs 和歷史紀錄。
2102019= Real Player
2102020= 清除 Real Player 最近播放的電影和音樂檔案歷史紀錄。
2102021= Quicktime Player
2102022= 清除 Quicktime Player 最近播放的電影和音樂檔案歷史紀錄。
2102023= SWiSH
2102024= 移除 SWiSH 最近開啟的檔案歷史紀錄。
2102025= Windows Movie Maker
2102026= 移除 Windows Movie Maker 最近開啟的檔案歷史紀錄。
2102027= BSPlayer
2102028= 移除 BSPlayer 最近開啟的檔案歷史紀錄。
2102029= Media Player Classic
2102030= 清除 Media Player Classic 最近播放的電影和音樂檔案歷史紀錄。
2102031= Axialis IconWorkshop
2102032= 移除 Axialis IconWorkshop 最近開啟的檔案的快取和歷史紀錄。
2102033= Ulead Smart Saver Pro 3.0
2102034= 移除 Ulead Smart Saver Pro 3.0 最近開啟的檔案歷史紀錄。
2102035= Macromedia Flash Player
2102036= 移除 Macromedia Flash Player 最近開啟的檔案歷史紀錄。
2102037= Macromedia Flash MX
2102038= 移除 Macromedia Flash MX 最近開啟的檔案歷史紀錄。
2102039= Macromedia Flash 5.0
2102040= 移除 Macromedia Flash 5.0 最近開啟的檔案歷史紀錄。
2102041= Macromedia Flash 4.0
2102042= 移除 Macromedia Flash 4.0 最近開啟的檔案歷史紀錄。
2102043= Adobe Flash Player
;2102044=
2102045= AVI Preview
2102046= 移除 AVI Preview 最近開啟的檔案歷史紀錄。
2102047= Paint Shop Pro 7.0
2102048= 清除 Paint Shop Pro 7.0 最近 建立/開啟/編輯 的檔案歷史紀錄。
2102049= Paint Shop Pro 8.0
2102050= 清除 Paint Shop Pro 8.0 最近 建立/開啟/編輯 的檔案歷史紀錄。
2102051= Paint Shop Pro 9.0
2102052= 清除 Paint Shop Pro 9.0 最近 建立/開啟/編輯 的檔案歷史紀錄。
2102053= Office XP
2102054= 移除 Microsoft Office XP 最近開啟的檔案歷史紀錄。
2102055= Office 2000
2102056= 移除 Microsoft Office 2000 最近開啟的檔案歷史紀錄。
2102057= Office 2003
2102058= 移除 Microsoft Office 2003 最近開啟的檔案歷史紀錄。
2102059= Office 2007
2102060= 移除 Microsoft Office 2007 最近開啟的檔案歷史紀錄。
2102061= MS Management Console
2102062= 移除 MS Management Console 最近開啟的檔案歷史紀錄。
2102063= MS Wordpad
2102064= 清除 MS WordPad 最近 建立/開啟/編輯 的檔案歷史紀錄。
2102065= MS 小畫家
2102066= 清除 MS 小畫家最近開啟的檔案歷史紀錄。
2102067= Microsoft Visual Basic 6.0
2102068= 清除 Visual Basic 6.0 開發者最近開啟的檔案歷史紀錄。
2102069= 遠端桌面
2102070= 移除遠端桌面儲存的快取數據。
2102071= PowerArchiver
2102072= 清除 PowerArchiver 壓縮/解壓縮 的檔案歷史記錄。
2102073= WinISO
2102074= 清除 WinISO 最近開啟的檔案歷史紀錄。
2102075= WinRAR
2102076= 清除 WinRAR 壓縮/解壓縮 的檔案歷史記錄。
2102077= 7-Zip
2102078= 清除 7-Zip 壓縮/解壓縮 的檔案歷史記錄。
2102079= WinZip
2102080= 清除 WinZip 壓縮/解壓縮 的檔案歷史記錄。
2102081= SpyBot Search and Destroy
2102082= 移除 SpyBot Search and Destroy 儲存的快取數據。
2102083= WinAce 2.0
2102084= 移除 WinAce 的歷史紀錄。
2102085= Norton AntiVirus
2102086= 移除 Norton AntiVirus 儲存的日誌檔案。
2102087= Adobe Acrobat Reader 5.0
2102088= 移除您使用 Adobe Acrobat 5.0 檢視過的 PDF 檔案歷史記錄。
2102089= Adobe Acrobat Reader 6.0
2102090= 移除您使用 Adobe Acrobat 6.0 檢視過的 PDF 檔案歷史記錄。
2102091= XML Spy
2102092= 移除您使用 XML Spy 檢視過的 XML 檔案歷史記錄。
2102093= Installshield Developer 7.0
2102094= 清除 Installshield Developer 7.0 最近開啟的檔案歷史紀錄。
2102095= Macromedia Homesite 5.0
2102096= 清除 Macromedia Homesite 5.0 最近開啟的檔案歷史紀錄。
2102097= Ahead Nero Burning ROM
2102098= 清除 Ahead Nero Burning ROM 最近開啟的 檔案/資料夾 歷史紀錄。
2102099= ZipMagic
2102100= 清除 ZipMagic 壓縮/解壓縮 的檔案歷史記錄。
2102101= PicoZip
2102102= 清除 PicoZip 壓縮/解壓縮 的檔案歷史記錄。
2102103= Adobe Acrobat Reader 7.0
2102104= 移除您使用 Adobe Acrobat 7.0 檢視過的 PDF 檔案歷史記錄。
2102105= Adobe Reader 8.0
2102106= 移除您使用 Adobe Acrobat 8.0 檢視過的 PDF 檔案歷史記錄。
2102107= Adobe Reader 9.0
2102108= 移除您使用 Adobe Acrobat 9.0 檢視過的 PDF 檔案歷史記錄。
2102109= Adobe Reader 10.0
2102110= 移除您使用 Adobe Acrobat 10.0 檢視過的 PDF 檔案歷史記錄。
2102111= Adobe Reader 11.0
2102112= 移除您使用 Adobe Acrobat 11.0 檢視過的 PDF 檔案歷史記錄。

2102113= Opera - 歷史紀錄
2102114= 移除使用 Opera 在機器上訪問過的網站的歷史記錄。
2102115= Opera - Cookies
2102116= 移除儲存在 Opera 快取資料夾中的 Cookie。
2102117= Opera - Internet 快取
2102118= 移除 Opera 的 Internet 檔案快取。
2102119= Opera - 已儲存的表單資訊
2102120= 移除當您在網頁的填寫表單時 Opera 儲存的表單數據。
2102121= Opera - 下載歷史記錄
2102122= 移除下載管理器最近下載檔案的痕跡。

2102123= Opera
2102124= 移除歷史記錄、最近使用的列表( MRU 列表)、Internet 暫存檔和 Opera 網頁瀏覽器中的其他憑證。

2102125= Yandex Browser
2102127= Yandex Browser - 歷史紀錄
2102129= Yandex Browser - Cookies
2102131= Yandex Browser - Internet 快取
2102133= Yandex Browser - 已儲存的表單資訊
2102135= Yandex Browser - 下載歷史記錄

2103001= 全部選取
2103002= 全不選取
2103003= 預設選取
2103004= 用 RegEdit 開啟
2103005= 新增到排除列表
2103006= 忽略列表管理器
2103007= 今天擦除：%s 項目，總計：%s2。
2103008= 今天擦除：%s 項目，總計：%s2。
2103009= 找到 %s 檔案，總共 %s2。
2103010= %s 隱私問題
2103011= %s 隱私問題
2103012= %s 數據項目被刪除。
2103013= 今天擦除：%s 項目，總計：%s2 項目。
2103014= 今天擦除：%s 項目，總計：%s2 項目。
2103015= 找到 %s 項目，%s2 項目被擦除。
2103016= 找到 %s 項目，%s2 項目被擦除。
2103017= 沒有隱私問題
2103018= %s 隱私問題已修復
2103019= %s 隱私問題已修復
2103020= %s 項目在 Windows 註冊表中被移除。%s2 檔案和 %3 資料庫項目被移除
2103021= 點擊「分析」掃瞄您的系統隱私問題。
2103022= 該項目列表目前被掃瞄時設為忽略，如果您想要 %s 時包括這些項目其中之一，請移除其複選框標記。
2103023= Adobe ImageReady 7.0
2103024= Adobe ImageReady CS
2103025= Yahoo 工具列
2103026= Advanced Searchbar
2103027= Morpheus
2103028= VNCViewer 3
2103029= IsoBuster
2103030= CloneCD
2103031= Macromedia Dreamweaver MX
2103032= Macromedia Fireworks 6.0
2103033= Nitro PDF Reader 3
2103034= Universal Extractor
2103035= Camtasia Studio 8
2103036= MagicISO
2103037= AOL Instant Messenger
2103038= Camfrog Video Chat
2103039= Camtasia Studio 7.0
2103040= Freemake Audio Converter
2103041= BitZipper
2103042= Virtual Clone Drive
2103043= eMule Search History
2103044= eMule File Hashes
2103045= Audacity
2103046= Pidgin

[Memory Optimizer]
21001= 記憶體優化
21901= 在背景監控並優化可用記憶體
21002= 優化
21003= 手動優化
21004= 實體記憶體使用情況圖：
21018= %s%(%s2 MB) 在 %s3 MB中可用
21005= CPU 使用率
21006= 請註明您要釋放的記憶體容量，然後點擊優化。
21007= 記憶體數量：
21008= 優化
21009= 清除剪貼簿
21010= 當前剪貼簿大小：
21011= 啟用自動優化
21012= 自動優化當可用記憶體為：
21013= 增加可用記憶體為：
21014= 執行優化當 CPU 的使用率低於：
21015= Windows 啟動時自動載入
21016= 建議值
21017= 優化中...
21019= 顯示主視窗

[File Shredder]
22001= 檔案粉碎機
22901= 永久擦除檔案，沒有人可以還原它們
22002= 銷毀敏感數據的實用工具，使它們不能被其他人回復和觀看。這個工具使用最安全的方法：American Dod 5220.22-M，由美國國防部開發的安全移除數據方案。
22003= 類型
22012= 修改日期
22004= 新增檔案
22005= 新增資料夾
22006= 立即擦除
22007= 重複刪除操作：
22008= 檔案資料夾
22009= 您將要刪除列表中所有選取的數據。您將無法使用任何你擁有的反刪除工具還原它們，您確定要繼續嗎？
22010= 刪除中
22011= 已刪除
22019= 擦拭可用空間
22013= 當檔案被刪除而且也從資源回收桶清空它們時，其實並沒有真正從硬碟上被移除，檔案可以容易地由數據回復軟體來復原。為確保您的檔案被完全刪除，您應該定期擦拭您硬碟上的可用空間。此選項會破壞那些您已經刪除了的檔案，使它們無法被復原。
22014= 選擇要擦拭可用空間的磁區：
22015= 立即擦拭
22016= 擦拭 %s 的可用空間中
22017= 操作被使用者取消。
22018= 操作順利完成。
22020= 選擇目標資料夾：
22021= 請選擇一個磁碟。
22022= 擦拭 MFT 可用空間 - 磁區 %s

[Internet Explorer Assistant]
23001= 瀏覽器助手
23901= 管理 Internet Explorer 附加元件並還原被劫持的設置
23002= IE BHOs
23003= IE 工具列
23004= IE 瀏覽列
23005= IE 額外的右鍵選單
23006= IE 額外的按鈕
23007= IE 下載的 ActiveX
23008= 劫持還原
23009= [已阻擋]
23010= 發行者
23011= 檔案路徑
23012= 命令
23013= 阻擋此項目
23014= 取消阻擋此項目
23015= 永久移除此項目
23016= 您確定要還原 %s 嗎？
23017= 您確定要在 Internet Explorer 中阻擋 %s 嗎？
23018= 您確定要在 Internet Explorer 中永久移除 %s 嗎？
23019= 警告，檔案遺失
23020= 瀏覽器增益物件
23021= Internet Explorer 工具列
23022= Internet Explorer 瀏覽列
23023= Internet Explorer 額外的右鍵選單
23024= Internet Explorer 額外的按鈕
23025= 下載 ActiveX 程式
23026= 損壞
23027= 已安裝

23028= 設置
23029= 當前設置
23030= 還原設置為
23031= 更改還原設置到一個新的網址...
23032= 還原
23033= IE 預設
23034= 您確定要還原您選擇的設置？
23035= %s Internet Explorer 瀏覽器設置被更改成功。
23036= 更改 Internet Explorer 還原設置
23037= 更改 Internet Explorer %s 的還原設置。在下面的表格內的網址是針對此設置預設的 Internet Explorer URL。您可以在這個表格內的輸入另一個不是預設的任何其他網頁或網址。
23038= 首頁
23039= 打開一個新的 Internet Explorer 瀏覽器視窗時，將會顯示網頁的 URL。
23040= 搜尋頁面
23041= 當您點擊 Internet Explorer 中的搜尋按鈕時預設的搜尋引擎。
23042= 預設頁面網址
23043= Internet Explorer 使用的預設 Web 頁面網址。
23044= 本地頁面
23045= 如果在 Internet Explorer 的位址列中輸入網址後，沒有找到相應的網站時將載入的頁面。
23046= 搜尋列
23047= 當您點擊 Internet Explorer 的搜尋圖示時將顯示的頁面。搜尋列提供了儲存詳細資訊的能力。
23048= 預設搜尋網址
23049= 當 Internet Explorer 嘗試執行搜尋時將顯示的頁面。
23050= 起始頁面(所有使用者)
23051= 打開一個新的 Internet Explorer 瀏覽器視窗時，將會顯示的頁面。
23052= 搜尋頁面(所有使用者)
23053= 當您點擊 Internet Explorer 中的搜尋按鈕時預設的搜尋引擎。這是針對電腦的所有使用者。
23054= 預設頁面網址 (所有使用者)
23055= Internet Explorer 使用的預設 Web 頁面網址。這是針對電腦的所有使用者。
23056= 本地頁面(所有使用者)
23057= 如果在 Internet Explorer 的位址列中輸入網址後，沒有找到相應的網站時將載入的頁面。這是針對電腦的所有使用者。
23058= 搜尋列(所有使用者)
23059= 當您點擊 Internet Explorer 的搜尋圖示時將顯示的頁面。搜尋列提供了儲存詳細資訊的能力。這是針對電腦的所有使用者。
23060= 預設搜尋網址(所有使用者)
23061= 當 Internet Explorer 嘗試執行搜尋時將顯示的頁面。這是針對電腦的所有使用者。
23062= 自定義搜尋(所有使用者)
23063= 當您執行一個自定義的搜尋時，顯示在 Internet Explorer 搜尋框的頁面。搜尋助手為使用者提供了一個統一的搜尋方式橫跨不同類型的搜尋。此設置是針對電腦的所有使用者。
23064= 搜尋助手(所有使用者)
23065= 由 Internet Explorer 顯示的搜尋助手頁面，搜尋助手為使用者提供了一個統一的搜尋方式橫跨不同類型的搜尋。此設置是針對電腦的所有使用者。
23066= 搜尋網址
23067= 搜尋網址可以很方便地使用不同的網路搜尋引擎。例如：您可能有一個搜尋網址叫新聞用來搜尋線上新聞群組，如果您輸入一個關鍵字在位址列，他將自動搜尋線上新聞組對有關這個關鍵字的所有文章。
23068= 搜尋網址(所有使用者)
23069= 搜尋網址可以很方便地使用不同的網路搜尋引擎。例如：您可能有一個搜尋網址叫新聞用來搜尋線上新聞群組，如果您輸入一個關鍵字在位址列，他將自動搜尋線上新聞組對有關這個關鍵字的所有文章。這適用於電腦的所有使用者。
23070= 空白頁面
23071= 該頁面無法顯示 - 這是當 Internet Explorer 不能找到一個網站或網頁時顯示的頁面。
23072= 網路瀏覽失敗
23073= 如果您的電腦不能存取網路時，Internet Explorer 顯示的網頁。
23074= 瀏覽已取消
23075= 當您取消瀏覽時，Internet Explorer 顯示的頁面。
23076= 瀏覽失敗
23077= 如果您的電腦不能存取網路時，Internet Explorer 顯示的網頁。
23078= 離線資訊
23079= 如果您的電腦不能存取網路、網頁不存在或是離線時，Internet Explorer 顯示的網頁。
23080= Post Not Cached
23081= 警告：網頁已經過期 - Internet Explorer無法讀取它的快取內容時的警告頁面。
23100= 您確定要永久刪除所選的項目嗎？
23101= 外掛程式
23102= 擴充套件
23103= 搜尋引擎
23104= 歷史記錄
23105= Cookies
23106= 標題
23107= 訪問次數
23109= 基本 Domain
23110= 主機密鑰
23111= 關鍵字
23117= 您確定要在 Mozilla Firefox 中阻擋 %s 嗎？
23118= 您確定要在 Mozilla Firefox 中永久移除 %s 嗎？
23121= Mozilla Firefox 外掛程式
23122= Mozilla Firefox 擴充套件
23123= Mozilla Firefox 搜尋引擎
23124= Mozilla Firefox 歷史記錄
23125= Mozilla Firefox Cookies
23126= Mozilla Firefox 首頁
23131= Google Chrome 外掛程式
23132= Google Chrome 擴充套件
23133= Google Chrome 搜尋引擎
23134= Google Chrome 歷史記錄
23135= Google Chrome Cookies
23136= Google Chrome 首頁
23141= 上移
23142= 下移
23143= 新增頁面
23144= 移除頁面
23146= 首頁輸入
23147= 請輸入 %s 瀏覽器新首頁。
23149= 檢視器
23150= 強烈建議您關閉\n\n%s\n\n 後繼續，否則瀏覽器助手無法正常工作。
23151= %s 項目被永久刪除
23152= 操作失敗，請關閉 %s 瀏覽器後再試一次
23153= 使用者取消操作
23154= 刪除項目進度對話框
23155= 移除項目
23217= 您確定要在 Google Chrome 中阻擋 %s 嗎？
23218= 您確定要在 Google Chrome 中永久移除 %s 嗎？

[Process Manager]
24001= 程序管理器
24901= 監控執行中的程序和選擇性地停止它們。
24002= 新工作(執行...)
24003= 關閉 Windows
24004= 重新啟動
24005= 關機
24006= 結束程序
24007= 凍結程序
24008= 凍結列表
24009= Google 搜尋
24010= 註解
24011= 顯示詳細資訊
24012= 名稱
24013= 評價
24014= 可執行檔案
24015= 優先順序
24016= 執行緒
24017= CPU
24018= CPU 時間
24019= 記憶體
24020= 公司
24021= 開始時間
24022= 程序
24023= 設置優先順序
24024= 即時
24025= 高
24026= 在標準以上
24027= 標準
24028= 在標準以下
24029= 低
24030= 警告：更改此程序中的優先順序可能會導致意外的結果，包括系統變不穩定。您確定您要更改的優先順序？
24031= 基本資訊
24032= 使用的元件
24033= 數據
24034= 值
24035= 程序資訊
24036= ID
24037= 檔案
24038= 參數
24039= 資料夾
24040= 執行緒
24041= 優先順序
24042= 記憶體使用
24043= 開始於
24044= 使用者
24045= 版本資訊
24046= 檔案類型
24047= 公司
24048= 描述
24049= 版本
24050= 內部名稱
24051= 版權
24052= 商標
24053= 原始檔案名稱
24054= 產品名稱
24055= 產品版本
24056= 註解
24137= 較安全
24139= 較危險
24057= 您真的要終止程序 %s 嗎？
24058= 您真的要凍結程序 %s 嗎？
24059= 您要立即重新啟動電腦嗎？
24060= 您要立即關機嗎？
24061= 正在執行的程序：
24062= CPU 使用：
24063= 記憶體使用：
24064= 系統服務
24065= 取代工作管理員
24066= 最上層顯示

[Context Menu Manager]
25001= 右鍵選單管理
25901= 管理檔案，資料夾等的右鍵選單
25002= 檔案和資料夾
25003= 新增
25004= 傳送到
25005= 點擊項目前的複選框以啟用或禁用它。要永久刪除它，點擊「%s」下面的按鈕。
25006= 未找到
25007= 您確定要永久刪除「%s」？
25008= 所有檔案(*)
25009= 資料夾
25010= 目錄
25011= 磁區
25012= 音樂資料夾
25013= 影片資料夾
25014= 圖片資料夾
25015= 所有檔案系統對像
25016= 我的電腦
25017= 資源回收桶
25018= 背景
25019= 捷徑

[File Encrypter and Decrypter]
27001= 檔案加密
27901= 保護您的檔案不被未經授權存取和使用。
27002= 加密檔案
27003= 解密檔案
27004= 請選擇要加密的檔案：
27005= 加密密碼：
27006= 確認密碼：
27007= 密碼提示(謎語)：
27008= 建立一個自動解密的 EXE 檔(使用者界面是英文)
27009= 加密成功後，刪除原檔案
27010= 立即加密！
27011= 請選擇您要解密的檔案：
27012= 解密密碼：
27013= 密碼提示
27014= 解密到：
27015= 解密成功後開啟目標資料夾
27016= 立即解密！
27017= 請點擊「瀏覽」按鈕，選擇要加密的檔案！
27018= 選擇的檔案不存在，請選擇另外一個。
27019= 請輸入長度為 6 到 16 個字元之間的密碼！
27020= 請在兩個表格中輸入相同的密碼！
27021= 下列檔案已經存在，覆蓋它嗎？
27022= 檔案被加密到 %s 成功。
27023= 加密檔案
27024= 所選的檔案並沒有被這個程式加密。請選擇另外一個。
27025= 請點擊「瀏覽」按鈕，選擇要解密的檔案！
27026= 選擇的檔案不存在，請選擇另外一個。
27027= 請選擇要放置已還原檔案的資料夾。
27028= 無法建立目標資料夾 %s
27029= 檔案 %s 已經存在，覆蓋它嗎？
27030= 檔案被解密到 %s 成功。
27031= 密碼不正確，請再試一次。
27032= 請選擇要放置已還原檔案的資料夾。
27033= 操作失敗，請再試一次。
27034= 正在加密中，這可能需要幾分鐘，請耐心等待。
27035= 正在解密中，這可能需要幾分鐘，請耐心等待。
27036= 這個檔案是由舊版程式加密，您要下載檔案加密v2解密該檔案嗎？
27037= 加密檔案儲存到：
27038= 請選擇要放置加密檔案的資料夾。
27039= 目標資料夾不存在，您想要建立它嗎？
27040= 加密成功後的開啟目標資料夾
27041= 新增檔案
27042= 支援拖放檔案。
27043= 本地檔案
27044= 狀態
27045= 進度
27046= 加密檔案
27047= 就緒
27048= 等待中...
27049= 加密中...
27050= 加密成功。
27051= 來源檔案不存在。
27052= 目標檔案已經存在。
27053= 無法刪除來源檔案。
27054= 請點擊「新增檔案」按鈕來選擇要加密的檔案或將其拖放到列表中。
27055= 沒有選擇要加密的檔案，請再試一次。
27056= 移除檔案
27057= 全部選取
27058= 全不選取
27059= 反轉選取
27060= 移除選取項目
27061= 您想從列表中刪除所選的 %s 檔案？
27062= 使用進階的加密選項
27063= 輸入密碼錯誤次數過多，檔案被鎖定。請等待 %s 小時後再嘗試！
27064= 加密數據已被破壞，無法解密！
27065= 解密成功。
27066= 解密中...
27067= 解密檔案
27068= 這個檔案是由舊版程式加密。
27101= 進階選項
27102= 密碼輸入錯誤上限
27103= 設定了密碼輸入錯誤的上限。當次數達到設定值時，程式將根據所設定的操作進行操作。
27104= 選擇操作
27105= 無動作
27106= 自毀加密數據
27107= 鎖定檔案
27108= 無動作。
27109= 自毀加密數據：用隨機數據填充加密的數據，之後即使輸入正確的密碼來進行解密，也是無法解密的。請謹慎使用此功能。
27110= 鎖定檔案：鎖定檔案是在 24 小時內不可使用，您可以在 24 小時後再嘗試對檔案進行解密。它可以有效地防止持續地暴力破解密碼的這種行為。推薦使用這個選項。

[File Splitter and Joiner]
28001= 檔案分割
28901= 分割大檔案成較小的、易管理的檔案，之後也可將其再度結合。
28002= 分割檔案
28003= 結合檔案
28004= 請選擇要分割成較小檔案的檔案
28005= 請輸入您要放置分割後檔案的目標資料夾路徑
28006= 請選擇要建立的個別檔案大小上限
28007= 軟碟(1.44MB)
28008= 100MB Zip(TM) 碟
28009= 1GB Jaz(TM) 碟
28010= 4.7GB 單層 DVD
28011= 使用者自定義檔案大小
28012= 大概 %s 份檔案將被建立。
28013= 新增 Self-Joining Functionality 到分割檔案
28014= 立即分割！
28015= 請選擇您要重新結合到原始檔案的檔案。您可以選擇的任何一個分割檔案，其他分割檔案將被自動包含。
28016= 分割資訊：
28017= 請輸入您要放置還原後檔案的目標資料夾路徑。
28018= 立即結合！
28019= 無法建立檔案 %s
28020= 無法開啟檔案 %s
28021= 請點擊「瀏覽」按鈕選擇要分割成較小檔案的檔案！
28022= 檔案不存在！請點擊「瀏覽」按鈕選擇要分割成較小檔案的檔案！
28023= 所選檔案已比大小上限更小。
28024= 請點擊「瀏覽」按鈕選擇目標資料夾！
28025= 無法建立目標資料夾 %s
28026= 目標磁區 %s 上沒有足夠的可用空間
28027= 檔案被分割成 %s 成功。原始檔案並沒有被刪除。
28028= 請選擇您要放置分割後檔案的資料夾
28029= 分割檔案
28030= 檔案名稱：
28031= 大小：
28032= 份數：
28033= 所選檔案不是分割檔案的一部分。請選擇另外一個。
28034= 無法找到下列分割檔案：
28035= 檔案已經存在！覆蓋檔案？
28036= 原始檔案結合成功。
28037= 請選擇您要放置已還原檔案的資料夾。
28038= 操作失敗，請再試一次。
28039= 分割檔案正在進行中，這可能需要幾分鐘，請耐心等待。
28040= 組合檔案正在進行中，這可能需要幾分鐘，請耐心等待。
28041= 此資料夾已新增。

[1-Click Maintenance]
29001= 一鍵維護
29601= 註冊表清理
29602= 捷徑修復器
29603= 啟動管理器
29604= 暫存檔清除
29605= 痕跡擦除器
29606= 間諜軟體移除

10603= 修復無效或不正確的註冊表項目
10605= 清理無效的捷徑
10607= 清理危險的啟動項目
10609= 清理暫存檔案並復原磁碟空間
10611= 擦除您的活動歷史記錄和上網痕跡
10613= 移除間諜軟體和廣告軟體
10614= 分析中...
10615= 顯示詳細資訊
10616= 掃瞄問題
10617= 沒有發現問題。
10618= 發現 1 問題。
10619= 發現 %s 問題。
10620= 找到 %s 檔案。
10621= 未找到檔案。
10622= 選擇 %s 痕跡。
10623= 選擇 1 痕跡。
10624= 沒有選擇痕跡。
10625= 分析中...
10626= 點擊修復問題繼續。
10627= 修復問題
10628= 問題已修復。
10629= 空間已復原
10630= 痕跡已刪除。
10631= 修理中...
10632= 清理中...
10633= 擦除中...
10634= 修復 %s 問題。
10635= 擦除 %s 痕跡。
10636= %s 已復原。
10637= 請選擇您想刪除的檔案。
10638= 檢視檔案
10639= 總計 %s 檔案，%s2 可被復原。
10640= 請選擇您要刪除的痕跡。
10641= 請選擇您要修復註冊表項目。滑鼠右鍵點擊一個項目可以檢視更多選項。
10645= 請選擇您要刪除的捷徑。滑鼠右鍵點擊一個項目可以檢視更多選項。
10642= 請選擇您要刪除的啟動項目。
10644= 請選擇您要刪除的項目。
10643= 取消一鍵維護
10646= 重新掃瞄
10647= 請點擊「修復問題」繼續，點擊「重新掃瞄」重新掃瞄問題。

[Glary Undelete]
31001= 檔案反刪除
31901= 快速和有效的方法來檢索意外刪除的檔案
31002= 搜尋
31003= 過濾器
31004= 資料夾
31005= 檔案類型
31006= 名稱
31007= 狀態
31008= 原始路徑
31009= 大小
31010= 類型
31011= 最後修改
31012= 還原
31013= 掃瞄磁區，請稍候...
31014= 選擇一個資料夾進行搜尋：
31015= 很好
31016= 好
31017= 中等
31018= 差
31019= 覆蓋
31020= 選擇目標資料夾：
31021= 還原到相同的磁區可能會減少成功還原的機會，您確定要繼續嗎？
31022= 已經存在於資料夾 %s 中，您確定要覆蓋它嗎？
31023= 已經存在於資料夾 %s 中，您確定要覆蓋它們嗎？
31024= 過濾器：開啟
31025= 過濾器：關閉
31026= 找到：%s，選取的項目：%s2
31027= 搜尋
31028= 當前進度：%s%，找到 %s2 檔案。
31029= 無法啟動掃瞄：%s
31030= 還原 %s 中...，%s2 檔案已還原。
31031= 無法建立檔案 %s
31032= 按檔案名稱
31033= 全部或部分檔案名稱，您可以使用萬用字元，如 *.doc
31034= ? 匹配 1 次任何字元
31035= * 匹配任意數量的任何字元
31036= 按大小
31037= 大於
31038= 小於
31039= 按日期
31040= 從
31041= 到
31042= 按狀態
31043= 所有類型

31044= 無預覽可用
31045= 預覽
31046= 點擊放大
31047= 點擊關閉
31048= 本地磁碟
31049= Glary 反刪除

[Registry Defrag]
32001= 註冊表碎片整理
32901= 整理 Windows 註冊表碎片，加快您的電腦速度
32002= 歡迎來到註冊表碎片整理
32003= Windows 註冊表可能會隨著時間的推移出現碎片，它們會佔據更多硬碟上非必要的空間，因此拉長了開機時間。註冊表碎片整理會壓實和優化 Windows 註冊表，透過刪除不必要的縫隙和浪費的空間，這樣可以大大提高您的電腦性能
32004= - 減少碎片
32005= - 修正結構錯誤
32006= - 還原未使用的記憶空間
32007= 點擊下一步分析碎裂的程度。
32008= 優化後的大小：
32009= 大小的區別：
32010= 註冊表碎片整理可以通過 %s 減少您的註冊表大小
32011= 點擊下一步開始碎片整理(需要重新開機)。點擊取消如果您不希望優化您的註冊表，或者您希望在稍後的時間優化。
32012= 註冊表碎片整理檢測此時不需要的註冊碎片，建議您一個月整理 Windows 註冊表至少一次。
32013= 點擊關閉結束使用此程式
32014= 注意：註冊表碎片整理要求沒有程式在註冊表分析過程中執行。
32015= 請在繼續操作之前儲存所有工作並關閉正在執行的程式。
32016= 在分析的期間請同時禁用防病毒程式，防火牆通常不需要被禁止。
32017= 在您已經關閉了所有其他程式後，點擊確定繼續。
32018= 碎片整理不可行，因為註冊表的一部分有修改保護。要解決這個問題，您可以關閉所有正在執行的程式，禁用防毒和反間諜軟體保護，然後再試一次。不要忘了在註冊表碎片整理後重新啟用防毒和反間諜軟體保護。
32019= 警告：必須重新啟動電腦才能完成優化。
32020= 您要立即優化嗎？
32021= 分析註冊表中
32022= 請稍候...
32023= 在分析完成前，您的電腦可能會有幾分鐘沒有反應，您可以按 ESC 鍵停止掃瞄過程...
32024= Windows 註冊表成功地進行了優化。

[System Information]
33001= 系統資訊
33901= 收集有關您的硬體和軟體資訊
33002= 建立報告
33003= 建立報告(全部)
33004= 概述
33005= 作業系統
33006= 系統裝置
33007= 記憶體
33008= 磁碟
33009= 顯示器
33010= 網絡
33011= 其它裝置
33012= 一般
33013= 處理器
33014= 主機板
33015= Windows 版本
33016= 安裝日期
33017= 顯示
33018= 顯示器
33019= 顯示卡
33020= 輸入裝置
33021= 滑鼠
33022= 鍵盤
33023= 磁碟磁區
33024= DVD/CD-ROM 磁區
33025= 作業系統內容
33026= 作業系統名稱
33027= 作業系統語言
33028= 作業系統版本
33029= 註冊擁有者
33030= 註冊組織
33031= 產品編號
33032= 產品金鑰
33033= 作業系統安裝日期
33034= 作業系統根目錄
33035= 當前運行
33036= 電腦名稱
33037= 使用者名稱
33038= 登入網域
33039= 運行時間
33040= 元件版本
33041= Internet Explorer
33042= Windows Media Player
33043= DirectX
33044= 系統資料夾
33045= 共用資料夾
33046= 主機板
33047= 主機板型號
33048= 主機板製造商
33049= BIOS 屬性
33050= BIOS 版本
33051= 系統 BIOS 日期
33052= 顯示卡 BIOS 日期
33053= CPU 屬性
33054= CPU 識別
33055= CPU 代號
33056= CPU 製造商
33057= 序列號
33058= CPU 頻率
33059= L1 快取(Code)
33060= L1 快取(Data)
33061= L2 快取
33062= CPU 插槽
33063= 核心數
33064= 每個核心邏輯數
33065= 詳細配置
33066= CPU 使用率
33067= CPU 使用記錄
33068= 實體記憶體
33069= 虛擬記憶體
33070= 總記憶體
33071= 可用記憶體
33072= 已用記憶體
33073= 選擇項使用記憶體
33074= 應用程式
33075= 記憶體使用
33076= 路徑
33077= 磁區詳細資訊
33078= 磁碟代號
33079= 裝置類型
33080= 序列號
33081= 檔案系統
33082= 容量(Bytes)
33083= 可用空間(Byte)
33084= 已用空間(Bytes)
33085= 檔案系統

33086= 檔案壓縮啟用
33087= 磁區壓縮
33088= 長檔案名稱啟用
33089= Unicode 檔案名稱啟用
33090= 加密檔案系統

33091= 邏輯資訊
33092= 叢集數量
33093= 可用叢集
33094= 已用叢集
33095= 每個叢集 Bytes 數
33096= 每個叢集扇形區數
33097= 已用扇形區
33098= 可用扇形區

33099= 詳細配置
33100= 每個扇形區 Bytes 數
33101= 總扇形區

33102= 總磁碟空間
33103= 可用磁碟空間
33104= 已用磁碟空間

33105= 顯示卡屬性
33106= 設備描述
33107= 顯示卡名稱
33108= BIOS 版本
33109= 晶片類型
33110= DAC 類型
33111= 驅動程式日期
33112= 驅動程式版本
33113= 驅動程式提供者
33114= 記憶體大小

33115= 顯示器屬性
33116= 顯示器名稱
33117= 型號
33118= 生產日期
33119= 序列號
33120= 最大可視顯示尺寸
33121= Gamma

33122= 支援顯示模式

33123= 網絡卡敘述

33124= 網絡卡屬性
33125= 網絡卡
33126= 介面類型
33127= MAC 位址
33128= 連線名稱
33129= 連線速度
33130= MTU
33131= 已接收
33132= 已傳送

33133= 網絡卡位址
33134= IP/子網路遮罩
33135= 預設閘道
33136= DNS

33137= 接收資料
33138= 傳送資料

33139= 音效設備
33140= 端口
33141= USB
33142= USB 控制器
33143= 印表機

33144= 名稱
33145= 值

33148= 系統資料夾
33149= 共用資料夾
33150= 右鍵點擊資料夾在 Windows 檔案總管中開啟它
33151= 開啟資料夾
33152= 屬性
33153= SEC
33154= (%s 小時 %s2 分 %s3 秒)

33155= 作業系統類型
33156= %s bit

[GLARYUTILITIES]
1001001= 還原
1001002= 回饋
1001003= 最小化
1001004= 版本：
1001005= 讚
1001006= 幫助與支援
1001007= 幫助我們翻譯
1001008= 點擊隱藏快速啟動列

[OVERVIEW]
1002001= 總覽
1002002= 開啟自動維護
1002003= Windows 關機時擦除隱私痕跡
1002004= 程式啟動時檢查更新
1002005= 開啟深層清理和修復
1002006= Windows 開機時間
1002007= 禁用不必要的啟動程式使 Windows 開機速度變快
1002008= 啟動管理器
1002009= 您正在使用 %s
1002010= 立即升級
1002011= 加入我們的使用者體驗改進計劃
1002012= 小時
1002013= 分
1002014= 秒
1002015= 選擇痕跡
1002016= 授權給：
1002017= 管理授權
1002018= 授權已過期
1002019= 自動檢查軟體更新
1002020= 自定義結果

[ONECLICK]
1003001= 磁碟修復
1003002= 註冊表碎片整理
1003003= 惡意軟體免疫
1003004= 系統優化
1003005= 硬碟碎片整理
1003006= 自動修復
1003007= 關機
1003008= 重新啟動
1003009= 休眠
1003010= 睡眠

[ADVANCED TOOLS]
1004001= 進階工具
1004002= Windows 註冊表
1004003= 修復
1004004= 整理
1004005= 備份
1004006= 還原

1004007= 磁碟空間
1004008= 清理
1004009= 移除重複項目
1004010= 移除空資料夾
1004011= 移除無效捷徑
1004012= 瀏覽磁碟

1004013= 系統調校
1004014= 系統調校
1004015= 系統啟動優化
1004016= 釋放記憶體
1004017= 網路速度提升
1004018= Turbo 模式

1004019= 隱私
1004020= 擦除歷史紀錄
1004021= 清除檔案
1004022= 擦拭可用空間
1004023= 加密檔案

1004024= 驅動程式
1004025= 備份
1004026= 還原
1004027= 解除安裝
1004028= 檢查更新

1004029= 檔案管理
1004030= 分割檔案
1004031= 還原被刪除的檔案
1004032= 快速搜尋

1004033= 硬碟
1004034= 碎片整理
1004035= 開機碎片整理
1004036= 檢查錯誤

1004037= 系統控制
1004038= 啟動項目
1004039= 服務
1004040= 排定的工作
1004041= 右鍵選單
1004042= 程序
1004043= 瀏覽器助手

1004044= 系統狀態
1004045= 系統資訊
1004046= 備份您的電腦
1004056= 修復系統檔案
1004047= 系統還原
1004048= 撤消變更

1004049= 惡意軟體防護
1004050= 移除惡意軟體
1004051= 免疫

1004052= 程式
1004053= 解除安裝
1004054= 檢查更新
1004055= 尋找更多軟體
1004057=

[QUICKLAUNCHBAR]
1005001= 點擊 +/- 來從快速啟動列新增或移除該圖示
1005002= 已經存在
1005003= 快速啟動列沒有足夠的空間，您可以通過點擊 - 移除該圖示
1005004= 快速啟動列沒有足夠的空間，您可以通過拖動圖標到列外移除該圖示。

[SKINSCENTER]
1006001= 主題中心
1006002= 圖片庫
1006003= 純色
1006004= 下列檔案已經存在，覆蓋它嗎？
1006005= 所有支援的檔案
1006006= 使用者自訂

1007001= 您的試用授權已經過期。
1007002= 點擊此訊息來立即啟用 Glary Utilities Pro。
1007003= 您的授權已經過期。
1007004= 點擊此訊息來立即重新啟用 Glary Utilities Pro。

[ANTI MALWARE]
1009001= 反惡意軟體防護

[AUTOACTION]
1008001= 修復已完成，您的電腦將 %s 在

[CHECKDISK]
2400001= 磁碟檢查
2400901= 掃瞄您的磁碟磁區來尋找並修復磁碟問題
2401001= 請選擇要檢查的磁碟
2401002= 自動修復檔案系統錯誤
2401003= 掃瞄和嘗試復原損壞的扇形區
2401004= 檢查磁碟
2401010= 磁區名稱
2401011= 上次分析
2401012= 狀態
2401013= 分析
2401014= 報告
2401015= 就緒
2401016= 需要檢查
2401017= 檢查 %s 中
2401018= 磁碟檢查中斷
2401019= 找到錯誤
2401020= 找不到錯誤
2401021= 檢查磁碟錯誤
2401022= 隱藏詳細資訊
2401023= 檢視詳細資訊
2401024= 磁碟檢查檢查您的磁區及檔案系統的錯誤。
2401025= 偵測到的錯誤將被自動修復以防止數據遺失。
2401026= 選項
; 2401027= 自動修復檔案系統錯誤
; 2401028= 掃瞄和嘗試還原壞的扇形區
2401029= 開始檢查
2401030= 停止
2401031= 排定的磁碟檢查失敗！
2401032= 磁碟檢查原定於下一次您啟動電腦時檢查。
2401033= 磁碟檢查被略過。
2401034= 磁碟檢查被取消。
2401035= 磁碟檢查被中斷。
2401036= 磁碟檢查完成，沒有發現錯誤。
2401037= 磁碟檢查發現 %s 磁碟錯誤，如下所示：

2403001= 檢查磁碟%s 中
2403002= 對接下來的 %s 衝突都這樣處理
2403003= 將在 %s 秒後略過。

2405001= 功能沒有找到。
2405002= 磁碟檢查時遇到一個錯誤。需要重新啟動應用程式。
2405003= 在 %s 檢查檔案系統
2405004= 檔案系統的類型為 %s。

2406001= 儲存報告

2407001= 結果
2407002= 排定的磁碟檢查
2407003= 立即重新啟動
2407004= 顯示報告
2407005= Windows 會在下次啟動時修復磁碟。

2408001= Windows 無法檢查磁碟，因為它正在使用中
2408002= 強制卸載\n您想要先卸載此磁區？注意：所有和此磁區相關聯的處理都將失效。
2408003= 排定的磁碟檢查\n您想在下次電腦啟動時，檢查硬碟錯誤嗎？
2408004= 略過

[RESTORE CENTER]

2602001= 建立還原點...
2603001= 輸入說明幫助您識別此還原點。當前的日期和時間會被自動記錄。
2603002= 建立
2603003= 請輸入說明。
2604001= 正在準備還原您的系統...
2604002= 刪除系統還原點...
2605001= 還原 %s 項目。


[SETTINGS]
2801001= 一般設置
2801002= 當您進行掃瞄時下列的項目將被跳過。
2801003= 進階
2801004= 以深入的方式透過註冊表來識別、建議和修復錯誤。
2801005= 顯示快速啟動列提示
2801006= 多重觸發定義
2801007= 工作沒有排程
2801008= 跳過使用者帳戶控制警告
2801009= 整合右鍵選單成子選單
2801010= 加入 Glary Utilities 體驗改善計劃
2801011= 瞭解更多

2802001= 排定的工作：
2802002= 開始時間：
2802003= 如果電腦使用電池電源時，不啟動任務。
2802004= 切換到電池模式時，停止任務。
2802005= 喚醒電腦以執行任務。
2802006= 電源管理

2803001= 日誌
2803002= 日誌選項
2803003= 儲存的日誌
2803004= 打開日誌資料夾
2803005= 檢視日誌
2803006= 刪除
2803007= 全部清除
2803008= 電腦有任何改變時，建立日誌
2803009= 日誌檔案上限：

2804001= Windows 不會在本地電腦上啟動排定的工作服務。

[Quick Search]
3700001= 快速搜尋
3700901= 以名稱快速尋找檔案和資料夾
3700002=

//frmMain
3701001= 檔案
3701002= 編輯
3701003= 檢視
3701004= 幫助
3701005= 開啟
3701006= 開啟資料夾
3701007= 匯出
3701008= 關閉
3701009= 複製
3701010= 匹配路徑
3701011= 選項
3701012= 文字大小
3701013= 排列圖示
3701014= 重新整理
3701015= 放大
3701016= 縮小
3701017= 正常
3701018= 名稱
3701019= 路徑
3701020= 大小
3701021= 修改日期
3701022= 網頁
3701023= 關於
3701024= 修改類別
3701025= 顯示全部
3701026= 捷徑
3701027= 文件
3701028= 圖片
3701029= 影片
3701030= 音樂
3701031= 程式語言
3701032= 顯示 %s 檔案
3701033= 包含檔案
3701034= 包含目錄
3701035= 找到 %s 項目
3701036= 掃瞄 %s 中...
3701037= 類型
3701038= 檔案描述
3701039= 檔案版本
3701040= 產品版本
3701041= 公司名稱
3701042= 文字檔案(*.txt)|*.txt|所有檔案(*.*)|*.*
3703043= 檔案已存在
3703044= 提示
3703045= %s 項目已選擇
3701046= 載入 %s 中...
3701047= 複製路徑到剪貼簿
3701048= 複製全名到剪貼簿
3701049= 選擇太多檔案可能會導致軟體沒有回應，您確定要繼續嗎？
3701050= 區分大小寫
3701051= 匹配全字
3701052= 匹配完整檔案名稱
3701053= 匹配全名

//frmSetting
3702001= 選項
3702002= 類別
3702003= 一般
3702004= 在 Windows 登入時自動啟動
3702005= 雙擊「Ctrl」鍵隱藏或顯示搜尋框
3702006= 語言：
3702007= 類別名稱
3702008= 檔案副檔名
3702009= 新增
3702010= 修改
3702011= 移除
3702012= 確定
3702013= 取消
3702014= 請選擇一個類別！
3702015= 這個類別不能被刪除
3702016= 磁碟
3702017= 請選擇要搜尋的磁碟
3702018= 磁區名稱
3702019= 檔案系統
3702020= 容量
3702021= 已用空間

//frmGroupSetting
3703001= 類別名稱：
3703002= 檔案副檔名：
3703003= 檔案副檔名：
3703004= 副檔名
3703005= 檔案類型
3703006= 輸入副檔名(*.doc;*.txt)
3703007= 類別名稱不能為空！
3703008= 檔案副檔名不能為空！
3703009= 類別名稱 %s 已經存在，請重新輸入類別名稱。
3703010= 新增一個類別
3703011= 修改類別

//UnitFunction
3704001= 在剪貼簿內沒有內容！

//frmAbout
3705001= 關於
3705002= 版本：
3705003= 網址：
3705004= Copyright @ 2014, Glarysoft ltd. All rights reserved

//tray icon
3706001= 開啟快速搜尋

//Task
3707001= Glary Utilities 快速搜尋

[Disk Defrag]
3400001= 磁碟碎片整理
3400101= 磁碟加速
3400002= 整理磁碟碎片來加速電腦效能

3400003= 您的電腦正在使用電池電源，我們建議您此時不要整理碎片。如果您仍然想整理碎片的話，請在設置內取消勾選「使用電池時停止進行碎片整理」。

//frmMain
3401001= 磁區名稱
3401002= 檔案系統
3401003= 容量
3401004= 可用空間
3401005= 碎片
3401006= 狀態
3401007= 啟動時整理碎片
3401008= 檔案
3401009= 工具
3401010= 幫助
3401011= 碎片整理檔案...
3401012= 碎片整理資料夾...
3401013= 分析
3401014= 碎片整理
3401015= 碎片整理和優化(較慢，建議每週執行一次)
3401016= 退出
3401017= 優先順序
3401018= 低
3401019= 標準
3401020= 高
3401021= 選項
3401022= 網頁
3401023= 檢查更新
3401024= 關於
3401025= 碎片整理
3401026= 分析
3401027= 碎片整理和優化(較慢，建議每週執行一次)
3401028= 暫停
3401029= 繼續
3401030= 停止
3401031= 碎片整理後關閉電腦
3401032= 全部選擇
3401033= 全不選擇
3401034= 狀態
3401035= 報告
3401036= 已用空間
3401037= 可用空間
3401038= 處理中
3401039= 可用空間
3401040= 已用空間
3401041= 沒有碎片
3401042= 不可移動的檔案
3401043= 碎片檔案
3401044= 使用中
3401045= MFT 保留區
3401046= 就緒
3401047= 分析中
3401048= 碎片整理中
3401049= 優化中
3401050= 分析完畢
3401051= 碎片整理完畢
3401052= 優化完畢
3401053= 分析完成
3401054= 碎片整理完成
3401055= 優化完成
3401056= 分析被中斷
3401057= 碎片整理被中斷
3401058= 優化被中斷
3401059= 啟動時整理碎片在此磁區上已啟用。
3401060= 啟動時整理碎片在此磁區上未啟用。
3401061= 關閉
3401062= 開啟
3401063= 配置
3401064= 整理分頁檔、休眠檔案
3401065= 整理 MFT
3401066= 整理系統檔案
3401067= 啟動時碎片整理歷史紀錄(雙擊檢視詳情)
3401068= 日期
3401069= 總大小
3401070= 碎片整理
3401071= 總檔案和資料夾：
3401072= 碎片：
3401073= 碎片率：
3401074= 檔案名稱
3401075= 碎片
3401076= 大小
3401077= 路徑
3401078= 是
3401079= 否
3401080= 檔案
3401081= 選擇資料夾
3401082= 提示
3401083= 磁碟碎片整理仍在執行中。
3401084= 未知裝置
3401085= 根目錄無法加入到排除列表中。請選擇其他的目錄。
3401086= 反向選取
3401087= 停止一個
3401088= 停止全部
3401089= 此磁區是固態硬碟(SSD)儲存，沒有必要進行碎片整理。
3401090= 磁碟似乎是固態硬碟，碎片整理可能會降低其使用壽命。您確定要繼續嗎？

//frmOption
3402000= 選項
3402001= 一般
3402002= 碎片整理
3402003= 自動碎片整理
3402004= 排程
3402005= 啟動時碎片整理
3402006= 優化
3402007= 排除
3402008= 語言：
3402009= 在 Windows 登入時自動啟動
3402010= 關閉程式視窗時最小化到工作列
3402011= 最小化到工具列時顯示氣球提示
3402012= 整合磁碟碎片整理到 Windows 檔案總管右鍵選單
3402013= 自動檢查更新
3402014= 同時碎片整理多個磁碟
3402015= 預設
3402016= 智能
3402017= 極光
3402018= Windows 標準
3402019= 無障礙
3402020= 彩虹
3402021= 海風
3402022= 只碎片整理檔案：
3402023= 有碎片小於
3402024= 碎片多於
3402025= 大小大於
3402026= 大小小於
3402027= 碎片
3402028= 移動大檔案到磁區的結尾
3402029= 最小檔案大小：
3402030= 在最近一個月未存取的檔案
3402031= 在資源回收桶內檔案
3402032= 下列所選擇的檔案類型
3402033= 類別
3402034= 類型
3402035= 新增
3402036= 編輯
3402037= 刪除
3402038= 排除您不想碎片整理的檔案。例如：影片檔案。{#13#10}這將加快碎片整理。
3402039= 新增檔案
3402040= 新增資料夾
3402041= 自動碎片整理關閉中
3402042= 自動碎片整理是啟用中
3402043= 當自動碎片整理啟用時，它會自動整理您的硬碟碎片，讓您的電腦以最高速度執行。
3402044= 自動碎片整理當系統閒置超過 %s 分鐘
3402045= 當您的 CPU 和磁碟使用率超過 %s% 時暫停
3402046= 磁區
3402047= 上次碎片整理：
3402048= 碎片整理檔案：
3402049= 按排程執行
3402050= 動作：
3402051= 頻率：
3402052= 時間：
3402053= 只整理碎片
3402054= 整理碎片和優化
3402055= 每天
3402056= 每週
3402057= 每月
3402058= 星期一
3402059= 星期二
3402060= 星期三
3402061= 星期四
3402062= 星期五
3402063= 星期六
3402064= 星期日
3402065= 啟用啟動時碎片整理
3402066= 碎片整理模式：
3402067= 方法
3402068= 每次開機
3402069= 每天第一次開機
3402070= 每 %s 天第一次開機
3402071= 最大日誌檔案：
3402072= 執行系統啟動時磁碟碎片整理前先檢查磁碟(Chkdsk)

3402073= 進階碎片整理
3402074= 快速碎片整理
3402075= 選擇資料夾
3402076= 請選取您要進行碎片整理的磁區！
3402077= 提示
3402078= 請選擇一個類別！
3402079= 您確定要刪除此類別？
3402080= 新增檔案類別
3402081= 編輯檔案類別
3402082= 確定
3402083= 取消
3402084= 啟動時碎片整理可以整理那些在 Windows 執行時無法安全移動的檔案碎片。
3402085= 針對 NTFS 磁區進行碎片整理時停止VSS
3402086= 使用電池電源時停止自動碎片整理

//frmConfig
3403001= 壓縮檔
3403002= 電影
3403003= 磁碟映像

//frmCategory
3404001= 類別名稱不能為空！
3404002= 類型格式錯誤！例如：(*.doc/*.doc,...,*.Txt).

//frmFileType
3405001= 類別：
3405002= 類型：
3405010= 類別名稱 %s 已經存在，請重新輸入類別名稱。

[SpyRemover]
2701001= 惡意軟體移除器
2701002= 惡意軟體移除器
2701003= 快速掃瞄和移除間諜軟體和廣告軟體
2701004= 掃瞄
2701005= 移除
2701006= 還原
2701007= 重新掃瞄
2701008= 請選擇您要還原的備份和點擊「還原」按鈕。
2701010= 類型
2701011= 狀態
2701012= 備份
2701013= 您確定要還原 %s 到系統註冊表？
2701014= %s 已被成功還原到註冊表中。
2701015= 掃瞄 %s
2701016= 掃瞄的檔案：%s
2701017= 惡意軟體已成功清理！
2701018= 還原
2701019= 掃瞄惡意軟體
2701020= 掃瞄完成
2701021= 發現 %s 惡意軟體
2701022= 未發現惡意軟體
2701023= 發現 1 惡意軟體
2701024= 沒有選取項目
2701025= %s 項目已選取
2701026= %s 項目已選取
2701027= 惡意軟體資訊
2701028= 未發現惡意軟體！
2702001= 詳細資訊
2702002= 請選擇您要刪除的項目。

[BOOT TIME]
2901001= 僅供參考。
2901002= 您的 Windows 開機時間很久，%s 的使用者比你還久。
2901003= 您的 Windows 開機時間較久，%s 的使用者比你還久。
2901004= 您的 Windows 開機時間一般，%s 的使用者比你還久。
2901005= 您的 Windows 開機時間很快，%s 的使用者比你還慢。
2901006= 您的 Windows 開機時間非常快，%s 的使用者比你還慢。
2901007= 無法取得數據，無法計算參考值。
2901008= 取得開機時間中，請稍候...

[DRIVER BACKUP]
2200001= 驅動程式管理器
2201002= 解除安裝
2201003= 還原
2201004= 您選擇的驅動程式已成功備份。
2201005= 您選擇的驅動程式已成功移除。
2201006= 備份
2201007= 儲存備份檔案到：
2201008= 驅動程式備份
2201009= 建立 %s 失敗！
2201010= 您確定要解除安裝這些驅動程式？
2201011= 設備名稱
2201012= 版本
2201013= 備份日期
2201014= 您選擇的驅動程式已成功還原。
2201015= 選擇要備份的驅動程式，然後點擊「備份」按鈕。
2201016= 選擇要解除安裝的驅動程式，然後點擊「解除安裝」按鈕。
2201017= 選擇要儲存備份檔案的目標資料夾：
2201018= 驅動程式資訊
2201019= 發行日期：
2201020= 版本：
2201021= 硬體識別碼：
2201022= 安裝檔案：
2201023= 提供者：
2201024= 隱藏 Microsoft 驅動程式
2201025= 驅動程式更新
2201026= 獲取系統驅動程式的更新資訊！
2201027= 圖示
2201028= 驅動程式名稱
2201029= 版本
2201030= 下載
2201031= 備份選擇的驅動程式
2201033= 數位簽署者：
2201034= 以上是電腦中所有的驅動程式，紅色部分是不包含在 Microsoft Windows 裡的，所以您應該對它們進行備份。其他部分是包含在 Windows 之中，當它被偵測到時是會自動安裝的，因此沒有必要對其進行備份。
2201035= 對於每個裝置的詳細資訊，請點擊它，詳細的資訊將在這裡顯示。
2201036= 解除安裝選取的驅動程式
2201037= 還原選取的驅動程式

2201040= 更新
2201041= 掃瞄裝置：
2201042= 沒有裝置使用過時的驅動程式。
2201043= 恭喜！
2201044= 裝置有過時的驅動程式
2201045= 裝置有過時的驅動程式
2201046= 重新掃瞄
2201047= 當前版本：
2201048= 最新版本：
2201049= 安裝日期：
2201050= 新的日期：
2201051= 說明：
2201052= 更新資料庫...
2200901= 備份、還原和更新您電腦的驅動程式

2201062= 略過
2201063= 停止
2201065= 略過驅動程式
2201066= 停止略過


[Software Update]

4000001= 軟體更新
4000901= 快速掃瞄和檢查安裝在系統上軟體的新版本
4000002= 自定義結果
4000003= 隱藏測試版
4000004= 更新偵測
4000005= 確定
4000006= 軟體更新
4001001= 更多...
4001002= 取消
4001003= 繼續
4001004= Windows 啟動時執行軟體更新
4001005= 掃瞄
4001006= 重新掃瞄
4001007= 100% 掃瞄完成。
4001009= 自定義結果
4001010= 準備開始...
4001011= 掃瞄電腦...
4001012= 傳送數據分析...
4001013= 開啟結果...
4001014= 點擊「掃瞄」按鈕，掃瞄您電腦安裝的軟體！
4001015= 訪問 www.filepuma.com
4001016= 從工具列還原
4001017= 退出
4001019= 點擊此訊息檢視更多。
4001020= 檢視詳情
4001021= 掃瞄更新

4001022= 您有 1 個新的更新可用。
4001023= 您有 %s 個新的更新可用。
4001024= 您有 1 個測試版的更新可用。
4001025= 您有 %s 個測試版更新可用。

4001026= 您有 1 個新的更新和 1 個測試版的更新可用。
4001027= 您有 1 個新的更新和 %s 個測試版的更新可用。
4001028= 您有 %s 個新的更新和 1 個測試版的更新可用。
4001029= 您有 %s 個新的更新和 %s2 個測試版的更新可用。
4001030= 目前沒有可用的更新。

4001040= 顯示所有版本。
4001041= 隱藏所有版本。
4001042= 隱藏此版本
4001043= 安裝版本：

4001050= 一般
4001051= 結果
4001052= 進階

4001053= 介面
4001054= 自動更新
4001055= 語言
4001056= 當軟體有新版本更新可用時通知我
4001057= 自動更新到最新版本

4001058= 結果
4001059= 隱藏測試版

4001060= Windows 啟動
4001061= 系統工具列
4001062= Windows 啟動時執行軟體更新
4001063= 關閉視窗時退出程式
4001064= 最小化到工作列
4001065= 設置
4001066= 升級到 Pro
4001067= 當更新偵測軟體有新版本更新可用時通知我

4001070= 軟體更新設定...
4001071= 軟體更新專業版
4001072= 全選
4001073= 全部清除
4001074= 完成中...
4001075= 顯示詳細資訊
4001076= 隱藏詳細資訊
4001077= 無軟體需要更新
4001078= 檢查快取
4001079= 等待下載
4001080= 應用程式
4001081= 狀態
4001082= 請先選擇一些應用程式。

4001083= 下載中...
4001084= 略過(已安裝)
4001085= 失敗(下載失敗)
4001086= 失敗(安裝失敗)
4001087= 略過(未安裝)
4001088= 略過(更新日期)
4001089= 失敗(下載失敗)
4001090= 失敗(安裝失敗)
4001091= 重試/重新安裝
4001092= 已完成
4001093= 掃瞄網絡...
4001094= 請選擇要傳輸的用戶端
4001095= 設定下載路徑
4001096= 暫存檔下載路徑
4001097= 下載
4001098= 安裝中...
4001099= 所有使用者下載和傳輸已完成
4001100= 傳輸完成
4001101= 傳送到選取的使用者...
4001102= 無法連接到伺服器，請重新執行
4001103= 安裝
4001104= 首頁
4001105= 瀏覽
4001106= 暫存目錄
4001107= Windows 整合
4001108= 失敗(傳送失敗)
4001110= 首頁
4001111= 更新
4001112= 遠端
4001113= 設置
4001114= 重新整理
4001115= 選擇路徑
4001116= 連線中...
4001117= 連線成功
4001118= 連線失敗
4001119= 啟動完整版
4001120= 現在註冊
4001121= 管理授權
4001122= 已取消
4001123= 操作被取消
4001124= 重複安裝
4001125= 下載成功
4001126= 您的註冊碼已過期，請購買一個新的。
4001127= 要解鎖全部的功能，您需要購買軟體更新專業版。
4001128= 請點擊這裡下載軟體的最新版本
4001129= 軟體更新專業版仍在執行中。
4001130= 提示
4001131= 總計：
4001132= 已選擇：
4001133= 更新：
4001134= 關閉程式視窗時最小化到工作列
4001135= 最小化到工作列時顯示氣球提示
4001136= 您已經安裝了最新版本，不需要更新。

[Portable Maker]
5001001= Glary Utilities 免安裝版產生器
5001002= 點擊「產生」按鈕，一個免安裝版本的 Glary Utilities 會為您建立。預設情況下它將被儲存到桌面上。或
5001003= 點擊這裡更改預設路徑
5001004= 產生
5001005= 開啟檔案位置
5001006= 產生免安裝版成功。點擊「開啟檔案位置」存取它，解壓縮壓縮檔並執行「Integrator_Portable.exe」。請注意，免安裝版本僅包括在免費的功能。

[error report]
6001001= %s 遇到了問題，需要關閉。造成不便，我們深表歉意。
6001002= 請告訴 Glarysoft 這個問題。
6001003= 我們已建立了您可以傳送給我們的錯誤報告。我們將對此報告進行匿名保密。
6001004= 要檢視這個錯誤報告包含哪些數據，
6001005= 點擊這裡
6001006= 傳送錯誤報告
6001007= 不要傳送
6001008= 提示
6001009= 請選擇您要傳送給我們的檔案！
6001010= 無法傳送錯誤報告，請將檔案列表作為附件傳送到：{\r\n}%s{\r\n}感謝您的配合！

[GU Downloader]
7001001= 下載 Glary Utilities
7001002= 開始下載
7001003= 停止
7001004= 提示
7001005= 檔案下載中，請稍候
7001006= 下載成功，開始安裝
7001007= 下載失敗，移至官方網站下載。
7001008= 下載未完成，您確定要退出嗎？
7001009= 安裝

[FileUnlocker]
8001000= 檔案解鎖
8001901= 解鎖您不能存取或刪除的 檔案/資料夾
8001001= 選擇要檢查的被鎖定 檔案/資料夾
8001002= 檔案/資料夾
8001003= 狀態
8001004= 更多
8001005= 新增檔案
8001006= 新增資料夾
8001007= 被下列程序鎖定
8001008= 程序名稱
8001009= 程序路徑
8001010= PID
8001011= 解鎖

8001012= UpProcessPriority 失敗！
8001013= CreateToolhelp32Snapshot 錯誤！
8001014= 解鎖失敗！
8001015= 已經解鎖成功！
8001018= 已解鎖
8001019= 已鎖定
8001020= 選擇一個資料夾：
8001021= 開啟磁區失敗！

[Registry Backup]
80001= 註冊表備份
80901= 建立您的系統註冊表備份副本

[Registry Restore]
81001= 註冊表還原
81901= 還原您的系統註冊表備份副本

[Repair System Files]
82001= 修復系統檔案
82901= 掃瞄損壞的 Windows 系統檔案並還原損壞的檔案。

[System Backup]
83001= 系統備份
83901= 備份程式、系統設置和檔案

[System Restore]
84001= 系統還原
84901= 還原您的電腦設置到一個較早的日期。

[Undo Changes]
85001= 撤消變更
85901= 還原由 Glary Utilities 對您的電腦所做的更改

[DllFileFixer]
9001001= FixerDLL
9001002= DLL 檔案修正
9001003= 鍵入您想要安裝的 DLL 檔案名稱，然後點擊搜尋
9001004= 搜尋
9001005= 在下面的列表，選擇並點擊您需要的 DLL 檔案
9001006= %s /S
9001007= 安裝...
9001008= 例如：base.dll
9001009= 版本
9001010= 系統
9001011= 說明
9001012= MD5
9001013= 複製
9001014= 另存為...
9001015= 下載連結不能為空！
9001016= 警告
9001017= 選擇目標資料夾：
9001018= 找不到相關的 DLL 資訊。
9001019= 資訊
9001020= 未知
9001021= 無法讀取數據封包！
9001022= 該檔案可能為空或檔案不存在！
9001023= 安裝成功！
9001024= 無法安裝到 system 32！
9001025= 無法安裝到 system 64！
9001026= 安裝失敗！
9001027= 檔案不存在！
9001028= 搜尋
9001029= 下載檔案的 MD5 與來源檔案的 MD5 不一致，這可能是表示該檔案已損壞。如果您想繼續安裝，建議重新下載，請點擊「確定」。
9001030= 正在下載 %s 中...
9001031= %s 已成功安裝在您的系統
9001032= 根據輸入的搜尋條件，沒有找到 DLL 檔案。請檢查 DLL 的名稱，然後再試一次。
9001033= 還是沒有結果？也許我們還沒有新增這個檔案到我們的函式庫。請在 <a>這裡</a> 針對該檔案提出建議，一旦它被上傳後，會立即透過 e-mail 通知您。
9001034= 您的請求已傳送，後續版本將會解決您的問題。
9001035= 下載失敗，請檢查您的網絡連線
9001036= 安裝